<?php
include 'header.php';
include 'hizli-link.php'
?>

<!--//quick links-->
<div class="page-content">
	<!--section-->
	<div class="section mt-0">
		<div class="breadcrumbs-wrap">
			<div class="container">
				<div class="breadcrumbs">
					<a href="index">Home</a>
					<span>Blog</span>
				</div>
			</div>
		</div>
	</div>
	<!--//section-->
	<!--section-->
	<div class="section page-content-first">
		<div class="container">
			<div class="row">
				<div class="col-lg-12 aside">
					<div class="blog-post blog-post-single">
						<div class="blog-post-info">
							<div class="post-date">20<span>ARALIK</span></div>
							<div>
								<h2 class="post-title"><a href="kemik-iligi-nakli-nedir">What is Bone Marrow Transplantation?</a></h2>
								<div class="post-meta">
									<!-- <div class="post-meta-author">by <a href="#"><i>admin</i></a></div>
										<div class="post-meta-social">
											<a href="#"><i class="icon-facebook-logo"></i></a>
											<a href="#"><i class="icon-twitter-logo"></i></a>
											<a href="#"><i class="icon-google-logo"></i></a>
											<a href="#"><i class="icon-instagram"></i></a>
										</div> -->
								</div>
							</div>
						</div>
						<div class="post-image">
							<img src="images/kemik-iligi-nakli.jpg" alt="">
						</div>
						<div class="post-text">
							<p>
								Трансплантация костного мозга проводится бесплатно для пациентов, охваченных программой SSI. <br>
								Костный мозг — это мягкая губчатая ткань в центре длинных костей нашего тела. Он содержит кроветворные стволовые клетки. <br>
								Трансплантация стволовых клеток (костный мозг) не принесла ожидаемой пользы от применяемого лечения. <br><br>

								Лейкемия, <br>
								лимфома, <br>
								миелодиспластический синдром, <br>
								множественная миелома, <br>
								Отказ костного мозга (тяжелая апластическая анемия) <br>
								Это рекомендуемый вариант лечения при таких заболеваниях, как <br><br>

								Трансплантация костного мозга или стволовых клеток может быть выполнена двумя способами. Здоровые стволовые клетки могут быть трансплантированы от одного человека другому (аллогенные), или собственные (аутологичные) клетки человека могут быть заранее собраны и заморожены, а затем переданы ему/ей. В качестве источника аллогенных стволовых клеток могут быть использованы HLA-совместимые здоровые родственники или неродственные доноры, пуповинная кровь или полусовместимые родители-дети или братья и сестры. Источником аутологичных стволовых клеток является сам человек. <br>
								При каких заболеваниях применяется? <br><br>

								Заболевания, при которых применяется аллогенная трансплантация стволовых клеток: <br>
								острый миелоидный лейкоз (ОМЛ) <br>
								Хронический миелоцитарный лейкоз (ХМЛ) <br>
								Хронический лимфолейкоз (ХЛЛ) <br>
								неходжкинская лимфома (ЛПВП) <br>
								лимфома Ходжкина (HL) <br>
								Миелодиспластический синдром (МДС) <br>
								Тяжелая апластическая анемия (ААА), другие состояния с недостаточностью костного мозга (фанконинемия, пароксизмальная ночная гемоглобинурия, сапфирроидаплазия) <br>
								трансплантация аутологичных стволовых клеток; Это метод, используемый для применения высокодозной терапии. Стволовые клетки используются для предотвращения повреждения костного мозга, вызванного лечением высокими дозами. <br>
								Заболевания, при которых применяется трансплантация аутологичных стволовых клеток: <br> <br>

								Множественная миелома (ММ) <br>
								лимфома Ходжкина <br>
								неходжкинская лимфома <br>
								Острый миелоидный лейкоз (в некоторых подгруппах) <br>
								Как собирают клетки при трансплантации костного мозга? <br>
								Существует два метода забора стволовых клеток у здорового донора. Первый из них заключается в сборе стволовых клеток из костного мозга. В этом методе донора усыпляют под общей анестезией в операционной, а костный мозг берут из бедренной кости донора с помощью специальных игл. Второй метод – забор стволовых клеток, которые направляются в циркулирующую кровь из костного мозга путем нанесения донору фактора роста, из вен рук донора с помощью аппарата для афереза. <br>
								Как делают пересадку костного мозга? <br><br>

								Стволовые клетки вводятся пациенту через вену. Для этого используются внутрисосудистые устройства, называемые центральными и нозокатетерами. <br>
								Каковы этапы трансплантации костного мозга? <br><br>

								Мы можем разделить процесс в транспортной единице на три этапа. Первый этап – это процесс лечения, который мы называем «схемой подготовки». В этот период подбирается подходящее лечение в зависимости от заболевания и возраста пациента. Продолжительность лечения варьируется в зависимости от применяемого протокола. Таким образом, подготовительный режим преследует три основные цели. Прежде всего, он направлен на уничтожение больных клеток, которые не могут быть обнаружены у пациента, освобождение места для донорских клеток путем дренирования костного мозга пациента и предотвращение реакции иммунной системы пациента на донорские клетки путем подавление их. Второй этап – введение стволовых клеток. Третий этап – пролиферация донорских стволовых клеток в костном мозге реципиента. <br><br>

								После выписки пациентов из отделения трансплантации они наблюдаются в поликлинике трансплантологии. Хотя частота наблюдения варьируется в зависимости от ситуации, она составляет один раз в неделю или один раз в две недели в раннем периоде первых 3 месяцев. До истечения первого года пациент должен регулярно проверяться каждый месяц. В далеко зашедшем периоде контрольные сроки определяются в зависимости от состояния больного. <br>
								Какие проблемы могут возникнуть после трансплантации костного мозга? <br>
								Реакция «трансплантат против хозяина» (РТПХ) — одна из проблем, возникающих в раннем и позднем периоде после трансплантации. Это война, инициированная клетками иммунной системы донора против реципиента и вызывающая повреждение различных тканей организма. Наиболее часто повреждаются ткани кожи, печени и желудочно-кишечного тракта. Проявляется кожной сыпью, зудом, тошнотой, рвотой, диареей и ухудшением печеночных проб. Это заболевание наблюдается в 30-40% трансплантатов от HLA-совместимых родственных доноров и в 60-70% трансплантатов от неродственных доноров. <br>
								Вторая важная проблема заключается в том, что донорские стволовые клетки не могут оседать и размножаться в костном мозге реципиента. Его оценивают, глядя на показатели крови, и в этом случае на повестке дня стоит повторная трансплантация. Рецидив заболевания после трансплантации <br>
								ация — еще одна проблема. После трансплантации пациент открыт для инфекций, и очень важно защитить себя от инфекции. <br>
								С какими проблемами можно столкнуться в позднем периоде после трансплантации костного мозга? <br>

								Проблемы, с которыми можно столкнуться после трансплантации костного мозга, иногда носят длительный характер, что затрудняет возвращение пациента к нормальной жизни и может вызывать как психические, так и физические трудности. Проблемы, с которыми можно столкнуться в ближайшие годы, следующие: <br>
								Гормональный дисбаланс <br><br>

								Дисфункции щитовидной железы <br>

								Ослабление костей <br>

								Катаракта <br>

								Скелетно-мышечно-скелетные жалобы <br>

								изменения кожи <br>

								волосы и волосы <br>
								изменения в <br>

								Ослабление костей (остеопороз) <br>

								Изменения в репродуктивной системе <br>

								Вторичный рак <br><br>

								В каких случаях следует обратиться к врачу? <br><br>

								Огонь <br>
								Одышка <br>
								тошнота, рвота <br>
								Диарея <br>
								покраснение и зуд на теле <br>
								Головная боль <br>
								затуманенное зрение <br>
								Жжение и кровотечение при мочеиспускании <br>
								боль во рту <br>
								Покраснение и боль в месте установки катетера <br>
								Вторичный рак <br>
						</div>

					</div>
				</div>
			</div>
			<!--//section-->
		</div>
		<?php include 'footer.php' ?>