<?php
include 'header.php';
include 'hizli-link.php'
?>

<!--//quick links-->
<div class="page-content">
    <!--section-->
    <div class="section mt-0">
        <div class="breadcrumbs-wrap">
            <div class="container">
                <div class="breadcrumbs">
                    <a href="index">Домой</a>
                    <a href="treatments">Лечение</a>
                    <span>Хирургия головного мозга и нервов</span>
                </div>
            </div>
        </div>
    </div>
    <!--//section-->
    <!--section-->
    <div class="section page-content-first">
        <div class="container mt-6">
            <div class="row">
                <?php include 'sidebar-menu.php' ?>
                <div class="col-md-8 col-lg-9 mt-4 mt-md-0">
                    <div class="title-wrap">
                        <h1>Хирургия головного мозга и нервов</h1>
                    </div>
                    <div class="service-img">
                        <img src="images/tedaviler/beyin-cerrahisi-buyuk.jpg" class="img-fluid" alt="">
                    </div>
                    <div class="pt-2 pt-md-4">
                        <h4>Инновационные методы лечения в области нейрохирургии</h4>
                        <p>Турецкие нейрохирурги занимаются сосудистой системой головного и спинного мозга, центральными и периферическими нервами, головным мозгом и сосудами. Они используют передовые методы и технологии для оценки и лечения нервных расстройств в сотрудничестве с неврологами. Операции, выполняемые при заболеваниях, которыми профессионально занимаются нейрохирурги, обычно следующие:
                        </p>

                        <ul class="numbered-list-lg">
                            <li>Хирургическое лечение опухолей головного мозга у детей и взрослых</li>
                            <li>Аневризма</li>
                            <li>Эндартерэктомия сонной артерии</li>
                            <li>Трепанация черепа</li>
                            <li>Восстановление дегенеративных дисков вдоль позвоночника</li>
                            <li>Грыжа межпозвоночного диска</li>
                            <li>Эндоваскулярная хирургия</li>
                            <li>Ламинэктомия</li>
                            <li>Симпатэктомия</li>
                            <li>Операции по поводу субарахноидального кровоизлияния</li>
                            <li>Лечение артериовенозных мальформаций</li>
                            <li>Застой в сосудах головного мозга</li>
                            <li>Стеноз сонной артерии</li>
                            <li>Хирургия эпилепсии</li>
                            <li>Операция Паркинсона</li>
                        </ul>

                        <div class="mt-3 mt-md-5 px-1 pt-1 pb-15 pt-md-2 px-md-4 bg-grey mb-8">
                            <div id="faqAccordion1" class="faq-accordion" data-children=".faq-item">
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem1" aria-expanded="true"><span>1.</span>Нейроонкологическая хирургия (хирургия опухолей головного мозга)</a>
                                    <div id="faqItem1" class="collapse show faq-item-content" role="tabpanel">
                                        <div>
                                            <img src="images/tedaviler/beyin-tumor.jpg" style="width: 100%; height:auto;" alt="">
                                            <p>Нейрохирурги выполняют операции по удалению опухолей головного мозга с высокой степенью успеха, используя ряд методов, таких как МР (магнитно-резонансная) компьютерная томография высокого разрешения и функциональная визуализация, для диагностики опухолей головного мозга и своего передового опыта. С помощью роботизированной хирургии да Винчи и чувствительных микрохирургических инструментов низкий уровень риска и осложнений дает удовлетворительные результаты. Сегодня, благодаря высоким технологиям, нейрохирург продолжает операцию, отличив ее от нормальной ткани, окрашивая опухоль специальными тканевыми красителями во время операции. Кроме того, интенсивная терапия, услуги по уходу за пациентами и нейроанестезиологический подход предоставляются в нашей стране на высоком уровне, чтобы гарантировать, что пациент может поддерживать свои жизненные функции до, во время и после операции и повысить уровень жизни. Примеры операций, выполненных в области нейроонкологии, следующие: <br><br>
                                                • Шваннома и менингиома <br>
                                                • Опухоли гипофиза <br>
                                                • Опухоли ствола головного мозга и мозжечка <br>
                                                • Опухоли желудочков и черепа разрешаются с помощью успешных нейрохирургических операций. <br>


                                            </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem2" aria-expanded="false" class="collapsed"><span>2.</span>Нейроваскулярная хирургия (хирургия сосудистых заболеваний головного мозга)</a>
                                    <div id="faqItem2" class="collapse faq-item-content" role="tabpanel">
                                        <div>
                                            <img src="images/tedaviler/epilepsi.jpg" style="height: auto; width:100%" alt="">
                                            <p>Успешные команды нейрохирургов, неврологов, диагностических и интервенционных радиологов, специалистов по нейроанестезии и интенсивной терапии в Турции обеспечивают высокоспециализированное лечение всех аспектов цереброваскулярных заболеваний. В некоторых случаях эти состояния удовлетворяются трепанацией черепа или вскрытием черепа с последующей микрохирургией, при которой нейрохирург использует узкоспециализированный микроскоп и хирургические инструменты для выявления пораженных сосудов и контроля заболевания. Кроме того, в последние годы с применением передовых технологий стала возможной область эндоваскулярной нейрохирургии, не требующая вскрытия черепа. Нейрохирурги, работающие в сотрудничестве с интервенционными радиологами, во время операции делают небольшой разрез в бедренной артерии на ноге или плечевой артерии на руке и вводят в эту область микрокатетер. Затем в терапевтических целях достигают головного мозга, чтобы добраться до сосудистой мальформации. Эндоваскулярные методики делают доступными ранее недоступные области головного мозга. Таким образом, нейрохирурги лечат части мозга, к которым раньше было слишком опасно приближаться. Эндоваскулярная хирургия — это процедура, в которой используются минимально инвазивные методы при таких состояниях, как аневризма с отеком или вздутие кровеносного сосуда. По сравнению с традиционной открытой хирургией пациент чувствует меньше боли, а пребывание в больнице короче. Поэтому риск осложнений также минимален. Эндоваскулярная хирургия включает спиральное стентирование, ангиопластику и эмболизацию. <br><br>
                                                Лечение нервно-сосудистых заболеваний с помощью радиохирургии происходит в короткие сроки. Это тип операции, выполняемой с использованием радиации. Гамма-нож — это метод, используемый хирургом для лечения заболеваний головного мозга без необходимости делать разрез, направляя лучи излучения в определенную область мозга. Благодаря своей точности и аккуратности гамма-нож считается эффективным и высоконадежным методом лечения.

                                            </p>

                                        </div>
                                    </div>
                                </div>
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem3" aria-expanded="false" class="collapsed"><span>3.</span>Хирургия позвоночника (Хирургия позвоночника и спинного мозга)</a>
                                    <div id="faqItem3" class="collapse faq-item-content" role="tabpanel">
                                        <div>
                                            <img src="images/tedaviler/parkinson.jpg" style="width: 100%; height:auto;" alt="">
                                            <p>Нейрохирургов также интересует лечение заболеваний структур шеи, спины и копчика в области спинальной хирургии. Хирургия особенно рассматривается в таких случаях, как грыжи в спинном мозге, стеноз позвоночника, то есть сужение позвоночных каналов, травмы, искривление позвоночника, опухоли спинного мозга или врожденные структурные нарушения позвоночника. Операции по поводу грыжи поясничного отдела позвоночника, грыжи диска шейного отдела позвоночника (грыжа шеи), проскальзывания назад, сужения позвоночного канала, пролапса мозжечка, кифопластики, сколиоза выполняются с высокой степенью успешности в нашей стране.</p>
                                        </div>
                                    </div>
                                </div>
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem4" aria-expanded="false" class="collapsed"><span>4.</span>Хирургия головного мозга и нервов у детей</a>
                                    <div id="faqItem4" class="collapse faq-item-content" role="tabpanel">
                                        <div>
                                            <img src="images/tedaviler/gama.jpg" style="width: 100%; height:auto;" alt="">
                                            <p>Функции организма новорожденных и детей отличаются по сравнению со взрослыми пациентами. Следовательно, процедуры, применяемые в области нейрохирургии, также требуют различных подходов. Детские нейрохирурги скрупулезно выполняют все операции на головном мозге и нервах, от новорожденных до взрослых детей в возрасте до 18 лет, используя хирургическое оборудование, специально разработанное для каждой возрастной группы. Успешные результаты получены при лечении следующих заболеваний. <br><br>
                                                • Детские заболевания позвоночника <br>
                                                • Деформации черепа (краниосиностоз) <br>
                                                • расщелина позвоночника <br>
                                                • Менингоцеле, миеломенингоцеле <br>
                                                • Опухоли головного и спинного мозга, наблюдаемые в детстве. <br>
                                                • Гидроцефалия (скопление спинномозговой жидкости в головном мозге)

                                            </p>

                                        </div>
                                    </div>
                                </div>

                            </div>
                        </div>
                        <h4>Хирургия болезни Сары (хирургия эпилепсии)</h4>
                        <p>Эпилепсия, как она известна в народе, очень распространена как в нашей стране, так и в мире. Тем не менее, пациенты получают лечение в неврологических клиниках до того, как они достигнут хирургической стадии. Если припадки нельзя контролировать с помощью лекарств, то требуется хирургическое вмешательство при эпилепсии для удаления поврежденного участка мозга, вызывающего припадки. В следующих случаях хирург рекомендует больному операцию; <br><br>
                            • Наличие телесных повреждений во время припадка <br>
                            • Потенциальная опасность удушья, если судороги происходят во время купания или плавания. <br>
                            • Появление депрессии и тревоги <br>
                            • Задержка развития, вызванная эпилепсией у детей <br>
                            • Возможность потери жизни пациента из-за эпилепсии, если операция не будет проведена. <br>
                            • Постепенное ослабление памяти и когнитивных функций <br><br>

                            В Турции нейрохирурги чаще всего используют резекционную хирургию при эпилепсии, при этом методе удаляется небольшая часть головного мозга. Резективная хирургия чаще всего выполняется в одной из височных долей, которая контролирует зрительную память, эмоции и понимание речи. <br>
                            При лазерной интерстициальной термотерапии хирург пытается с помощью лазера разрушить небольшую часть мозговой ткани, которая вызывает эпилепсию. В интерстициальной термальной терапии, которая является минимально инвазивным хирургическим методом, магнитно-резонансная томография (МР) используется для направления лазерных лучей. <br>
                            Глубокая стимуляция мозга использует устройство, которое постоянно имплантируется глубоко в мозг, чтобы выпускать регулярно синхронизированные электрические сигналы, которые вызывают припадок и нарушают активность. В этом методе также используется метод магнитно-резонансной томографии. Генератор, посылающий электрическую стимуляцию, имплантируется в область грудной клетки. <br>
                            Мозолистое тело — удаление части или всего мозолистого тела, соединяющего правое и левое полушария головного мозга. Этот метод обычно предпочтительнее у детей с различными заболеваниями в результате аномальной активности мозга, распространяющейся из одного полушария в другое. Кроме того, выполняются операции гемисферэктомии и функциональной гемисферэктомии.

                        </p>

                        <h4>Операции при болезни Паркинсона</h4>
                        <p>С помощью комбинации миллиметровых электронных палочек, помещенных в мозг, небольшого источника питания и удлинительного кабеля, который сочетает в себе то и другое, можно предотвратить расстройства, вызванные болезнью Паркинсона. После операции за человеком следят и настраивают электроды, размещенные на мозге. С помощью пульта дистанционного управления этой батареей могут управлять пациент и врач, а также вносить изменения в ее настройки. Таким образом можно добиться контроля; Это очень важно с точки зрения определения наиболее эффективного значения.
                            <b>Есть ли у батареи срок службы?</b> <br>
                            Срок службы батареи варьируется от 3 до 6 лет, в зависимости от состояния пациента и пораженной области мозга. Когда заряд батареи заканчивается, без необходимости повторной операции,достаточно заменить место размещения батарей под кожей грудной клетки на операцию.


                            <b>Исчезают ли признаки заболевания полностью после операции?</b> <br>
                            После операции на батарее головного мозга; ограничение комфорта пациента и снижение качества жизни; значительно уменьшаются тремор, замедленность движений и побочные эффекты медикаментозной терапии. Человек теперь в состоянии справиться с повседневными делами, такими как завязывание шнурков, застегивание рубашки и питье воды самостоятельно
                        </p>
                        <h4>Хирургия поясничной грыжи</h4>
                        <p>Поясничная грыжа входит в число заболеваний, с которыми сталкивается почти каждый четвертый человек после определенного возраста. Сдавление нервного корешка в поясничном отделе спинного мозга обычно вызывает боль. Не только грыжа диска, но и стеноз спинного мозга вызывает боль в пояснице. Эти боли обычно называют радикулопатией и ишиасом. Это одна из наиболее часто выполняемых операций в области нейрохирургии во всем мире. <br>
                            При хирургии грыжи межпозвонкового диска хирург удаляет небольшую часть кости на корешке нерва или диск под корнем нерва, чтобы уменьшить компрессию нерва и позволить нерву зажить. Наиболее распространенными видами операции являются микродискэктомия и ламинэктомия. Кроме того, метод поясничного спондилодеза направлен на купирование болей поясничной грыжи в болезненном двигательном сегменте в пояснице. <br>
                            С развитием технологий роботизированной хирургии в последние годы нейрохирурги используют метод микроскопической дискэктомии для лечения грыжи диска в нашей стране. Здесь для устранения поясничной грыжи получают удовлетворительные результаты, не открывая больному больших разрезов и сокращая сроки пребывания в стационаре. Через сутки пациент может быть выписан.

                        </p> <br><br><br>
                    </div>
                </div>
            </div>

        </div>
    </div>
</div>
</div>
<!--//section-->
</div>
<?php include 'footer.php' ?>