<?php
include 'header.php';
include 'hizli-link.php'
?>

<!--//quick links-->
<div class="page-content">
    <!--section-->
    <div class="section mt-0">
        <div class="breadcrumbs-wrap">
            <div class="container">
                <div class="breadcrumbs">
                    <a href="index">Домой</a>
                    <a href="treatments">Лечение</a>
                    <span>Сердечно-Сосудистая Хирургия</span>
                </div>
            </div>
        </div>
    </div>
    <!--//section-->
    <!--section-->
    <div class="section page-content-first">
        <div class="container mt-6">
            <div class="row">
                <?php include 'sidebar-menu.php' ?>
                <div class="col-md-8 col-lg-9 mt-4 mt-md-0">
                    <div class="title-wrap">
                        <h1>Сердечно-Сосудистая Хирургия</h1>
                    </div>
                    <div class="service-img">
                        <img src="images/tedaviler/kalp-damar-cerrahisi-buyuk.jpg" class="img-fluid" alt="">
                    </div>
                    <div class="pt-2 pt-md-4">

                        <p>Сердце, задачей которого является обеспечение перекачки чистой крови к тканям в нашем организме, работает в координации с артериями, передающими чистую кровь к тканям, и системой вен, которая собирает грязную кровь из тканей и возвращает ее к сердцу. Отделение сердечно-сосудистой хирургии также является подразделением, которое проводит раннюю диагностику и лечение проблем сердца и сосудистой системы, с которыми оно работает (при рождении или позже). <br>
                            Сердечно-сосудистые заболевания являются наиболее распространенной причиной смерти во всем мире и в нашей стране.С непрерывным развитием современной медицины в Турции ранняя диагностика заболеваний дает значительные преимущества для лечения заболеваний. Хирургические процедуры, необходимые для лечения, выполняются хорошо оснащенными специалистами по сердечно-сосудистым заболеваниям. <br>
                            Жалобы, которые считаются связанными с сердцем и сосудами при обращении к врачу, обычно следующие: <br><br>



                        </p>

                        <ul class="numbered-list-lg">
                            <li>Грудная боль</li>
                            <li>Стеснение в груди</li>
                            <li>Сердцебиение</li>
                            <li>Боль, отдающая в левое плечо и руку, локти, нижнюю челюсть или спину</li>
                            <li>Ощущение затрудненного дыхания, одышка</li>
                            <li>Быстрая утомляемость</li>
                            <li>Онемение, слабость, похолодание, ощущение покалывания в области питания закупоренного сосуда</li>
                            <li>внезапный обморок (обычно в положении стоя)</li>
                        </ul>
                        <p>
                            Те, кто находится в группе риска с точки зрения сердечных заболеваний (артериальное давление, диабет, холестерин, ожирение, пожилой возраст, курильщики или пассивные курильщики, люди с семейным анамнезом сердечных заболеваний или пациенты, у которых ранее были сердечные заболевания...) должны действовать внимательнее при появлении одной из вышеперечисленных жалоб следует как можно скорее обратиться к врачу. </p>

                        <h4>Применение в сердечно-сосудистой хирургии</h4>
                        <ul>
                            <li>Коронарное шунтирование</li>
                            <li>Хирургия аневризмы аорты</li>
                            <li>Минимально инвазивная хирургия митрального и аортального клапана</li>
                            <li>Закрытие отверстий между врожденными полостями сердца</li>
                            <li>Хирургия сонных артерий (хирургия сонных вен)</li>
                            <li>Пересадка сердца (трансплантация)</li>
                            <li>Имплантация вспомогательных желудочковых устройств (VAD) — механических устройств, которые «помогают» сердцу, выходящему из строя, помогая ему перекачивать кровь по всему телу.</li>
                        </ul>
                        <div class="mt-3 mt-md-5 px-1 pt-1 pb-15 pt-md-2 px-md-4 bg-grey mb-8">
                            <div id="faqAccordion1" class="faq-accordion" data-children=".faq-item">
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem1" aria-expanded="true"><span>1.</span>Коронарное шунтирование</a>
                                    <div id="faqItem1" class="collapse show faq-item-content" role="tabpanel">
                                        <div>
                                            <!-- <img src="images/tedaviler/beyin-tumor.jpg" style="width: 100%; height:auto;" alt=""> -->
                                            <p>Коронарные артерии – это артерии, которые окружают сердце и питают его. Точно так же, как функциональным тканям нашего тела нужна чистая кровь, поступающая от сердца, чтобы выполнять свои функции, сердцу нужна чистая кровь, чтобы выполнять свою насосную функцию, а коронарные артерии доставляют эту необходимую чистую кровь к сердцу. После сужения или закупорки этих сосудов к сердечной мышце не будет поступать достаточное количество крови, и функция сердечной мышцы будет нарушена. В результате этого; Инфаркт миокарда (сердечный приступ), застойная сердечная недостаточность или внезапная смерть будут более вероятными. <br>
                                                Байпас буквально означает обход, мост. Процедура шунтирования применяется к коронарным сосудам, которые закупорены трансплантатом сосудов (часто левая внутренняя грудная артерия и артерия предплечья), которые не будут испытывать каких-либо функциональных потерь в области, где они удалены. Это процесс доставки крови, которая не может пройти через закупоренную коронарную артерию, к сердцу через вену, которую мы только что установили. <br>
                                                Коронарное шунтирование может быть выполнено с остановкой сердца или на работающем сердце. В зависимости от локализации и диаметра закупоренного сосуда предпочтение отдается другим системным заболеваниям пациента (дыхательно-почечной). <br>
                                                Шунтирование, которое в прошлом часто выполнялось при операциях на открытом сердце, с развитием современных технологий начало уступать свое место малоинвазивной хирургии. В малоинвазивной хирургии к сердцу добираются через небольшой разрез в левой подмышечной впадине без разреза в грудной клетке пациента и выполняют процедуру шунтирования. <br>
                                                В нашей стране, после того, как наши опытные врачи в последние годы начали успешно использовать роботизированные системы в шунтировании, в этой области наблюдается значительный прогресс за счет сокращения периода восстановления пациента и повышения комфорта пациента и успеха операции.

                                            </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem2" aria-expanded="false" class="collapsed"><span>2.</span>Хирургия аневризмы аорты</a>
                                    <div id="faqItem2" class="collapse faq-item-content" role="tabpanel">
                                        <div>
                                            <!-- <img src="images/tedaviler/epilepsi.jpg" style="height: auto; width:100%" alt=""> -->
                                            <p>
                                                аневризма; Это вздутие сосуда наподобие воздушного шара из-за ослабления и потери гибкости стенки аортального сосуда. Аорта является основной артерией, которая распределяет кровь по телу от левых отделов сердца. <br>
                                                Аневризмы обычно возникают в брюшной полости и могут не проявлять симптомов до тех пор, пока они не будут расти в течение многих лет и не лопнут. Разрыв аневризмы брюшной аорты вызывает сильную боль в спине и животе, потливость кожи, головокружение, внутреннее кровотечение и шок. Требует срочного хирургического лечения. <br>
                                                Небольшие аневризмы наблюдаются рутинно и не требуют хирургического лечения, операция рекомендуется, если они большие или есть риск разрыва. <br>
                                                В хирургии аневризм могут быть использованы два метода: эндоваскулярный метод (закрытый) и открытая операция. <br>
                                                Эндоваскулярный метод: у пациентов с высоким риском (гипертоническая болезнь, сахарный диабет и т. д.) сосудистая часть с аневризмой восстанавливается трансплантатами путем введения через пах без открытой операции. <br>
                                                Открытая операция: выполняется путем полного удаления пораженного участка сосуда и замены его новым искусственным сосудом. В открытой хирургии процедуру начинают с минимально возможного разреза в брюшной полости.

                                            </p>

                                        </div>
                                    </div>
                                </div>
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem3" aria-expanded="false" class="collapsed"><span>3.</span>Пересадка сердца </a>
                                    <div id="faqItem3" class="collapse faq-item-content" role="tabpanel">
                                        <div>
                                            <!-- <img src="images/tedaviler/parkinson.jpg" style="width: 100%; height:auto;" alt=""> -->
                                            <p> Трансплантация сердца — это операция по трансплантации, которую проводят людям с прогрессирующей сердечной недостаточностью и ишемической болезнью сердца, когда другие методы лечения не помогают. Цель состоит в том, чтобы за короткое время имплантировать функционирующее сердце от донора с мертвым мозгом. <br>
                                                Операции по трансплантации сердца успешно проводятся в Турции, но мы не можем проводить операции по трансплантации для наших иностранных пациентов. Это связано с тем, что по законам Турецкой Республики органы, взятые у турецких доноров со смертью мозга, могут быть пересажены только гражданам Турции.


                                            </p>
                                        </div>
                                    </div>
                                </div>
                                

                            </div>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>
    <!--//section-->
</div>
<?php include 'footer.php' ?>