<?php
include 'header.php';
include 'hizli-link.php'
?>

<!--//quick links-->
<div class="page-content">
    <!--section-->
    <div class="section mt-0">
        <div class="breadcrumbs-wrap">
            <div class="container">
                <div class="breadcrumbs">
                    <a href="index">Домой</a>
                    <a href="treatments">Лечение</a>
                    <span>Гастро-Энтерология</span>
                </div>
            </div>
        </div>
    </div>
    <!--//section-->
    <!--section-->
    <div class="section page-content-first">
        <div class="container mt-6">
            <div class="row">
                <?php include 'sidebar-menu.php' ?>
                <div class="col-md-8 col-lg-9 mt-4 mt-md-0">
                    <div class="title-wrap">
                        <h1>Гастро-Энтерология</h1>
                    </div>
                    <div class="service-img">
                        <img src="images/tedaviler/gastroenteroloji-buyuk.jpg" class="img-fluid" alt="">
                    </div>
                    <div class="pt-2 pt-md-4">

                        <p> Гастроэнтерология – это раздел внутренней медицины. Гастроэнтерология, которая является более специализированным разделом, чем внутренняя медицина, направлена на диагностику и лечение заболеваний, связанных с органами пищеварительной системы (пищевод, желудок, тонкая кишка, толстая кишка, анус) и заболеваний вспомогательных органов пищеварительной системы (печень, желчный пузырь и желчевыводящие пути, поджелудочная железа). Сегодня, с использованием технологических новшеств высокого уровня для диагностики, стали получать более быстрые результаты в более короткие сроки при лечении диагностированных заболеваний. <br><br>
                            В диагностике предпочтение отдается эндоскопическим методам. В отделениях эндоскопии используется самое современное медицинское оборудование, подготовленное с учетом уверенности и комфорта пациентов. При эндоскопии гибкая мягкая трубка с микрокамерой и светом на конце вводится в желудок или толстую кишку без хирургического разреза через естественные отверстия, такие как рот или задний проход. Если врач обнаружит аномальное образование во время этого метода визуализации, также есть возможность сделать безболезненную биопсию с помощью тонкого инструмента, который можно пропустить через устройство эндоскопа. В случаях, когда это считается необходимым, перед эндоскопией может применяться местная или общая анестезия.

                        </p>
                        <b>
                            <p>Если классифицировать эндоскопические методы, то их можно свести к следующему:</p> <br>
                        </b>

                        <ul class="numbered-list-lg">
                            <li>Гастроскопия (желудок)</li>
                            <li>Колоноскопия (толстая кишка)</li>
                            <li>Ректоскопия</li>
                            <li>Ректосигмоидоскопия</li>
                            <li>ЭРХПГ (эндоскопическая диагностика и лечение заболеваний желчевыводящих путей)</li>
                        </ul>
                        <b>
                            <p>Кому показана гастроскопия:</p>
                        </b>
                        <ul>
                            <li>Затрудненное глотание, боль при глотании или ощущение застревания</li>
                            <li>Постоянная тошнота в желудке, очень частая рвота, периодические боли в животе</li>
                            <li>Рвота в виде свежей крови или кофейной гущи, черный стул</li>
                            <li>При необъяснимой резистентной к лечению анемии</li>
                            <li>Хеликобактер и др. в диагностике бактериальных инфекций</li>
                            <li>Применяется к пациентам с риском развития злокачественных новообразований, которые за короткое время потеряли более десяти процентов веса.</li>
                        </ul>

                        <b>
                            <p>Кому показана колоноскопия:</p>
                        </b>
                        <p> Колоноскопия может использоваться для скрининга, диагностики и лечения. Скрининговую колоноскопию рекомендуется проводить каждые 5 лет в контрольных целях, начиная с 35 лет для пациентов группы риска, и для здоровых лиц, начиная с 50 лет. Колоноскопия также может быть выполнена для диагностики значительного количества крови в стуле, после обнаружения присутствия скрытой крови в стуле в анализах или у пациентов со значительной потерей веса и анемией. Колоноскопия также может применяться в диагностике и лечении больных геморроем. <br><br>
                            При колоноскопии на внутренней поверхности толстой кишки исследуют пальцевидные выпячивания, называемые полипами. Если эту аномальную структуру удается удалить, ее берут из кишки с помощью небольшого разреза. В случаях, когда удаление невозможно, берут биоптат из полип и отправляют в патологию. Патологи оценивают клетки в ткани с точки зрения канцерогенеза, этот процесс очень важен для ранней диагностики и лечения рака.

                        </p>

                        <b>
                            <p>Кому применяется ЭРХПГ (эндоскопическая диагностика и лечение заболеваний желчевыводящих путей):</p>
                        </b>
                        <p>В процессе, который начинается со входа в рот с помощью эндоскопического устройства, желчный и панкреатический протоки достигаются с помощью медицинского инструмента, называемого эндоскопом, через отверстие в двенадцатиперстной кишке, через которое желчь и секрет поджелудочной железы проходят в кишечник. В каналах выявляют каменные, грязевые, опухолевые и желчные истечения, которые осматривают путем введения в канал контрастного вещества. Эти образования в канале удаляются из организма без хирургического вмешательства, а вот камни в желчном пузыре не поддаются вмешательству методом ЭРХПГ. Стеноз в каналах может быть расширен с помощью стента, а образец биопсии может быть взят в случае спайки, предположительно злокачественной. ЭРХПГ также является золотым стандартом в диагностике хронического панкреатита. ЭРХПГ эффективно и часто используется гастроэнтерологами как для диагностики, так и для лечения, потому что она обеспечивает более короткое время восстановления, имеет меньший риск инфекции и более надежна по сравнению с хирургическими процедурами, которые являются альтернативой ЭРХПГ.
                        </p>

                        <b>
                            <p>Заболевания желудочно-кишечного тракта (пищевода) </p>
                        </b>
                        <p>Пищевод; Именно пищеварительный канал отвечает за обеспечение прохождения пищи, взятой изо рта, в желудок. При их заболеваниях возникают такие симптомы, как затруднение глотания, чувство жжения и боли за грудиной, прогрессирующие снизу вверх, неприятный запах изо рта, горькие воды во рту. <br><br>
                            Эндоскопический метод используется при диагностике таких заболеваний, как рефлюкс, рак пищевода, ахалазия, кровотечения из верхних отделов пищеварительного тракта, а также для выявления мест перфорации или ссадин в пищеводе, вызванных кислотными веществами (например, хлорной известью), которые были выпиты с целью самоубийства или неосознанно.

                        </p>

                        <b>
                            <p>Заболевания желудка </p>
                        </b>
                        <p>Готовые продукты, кислые напитки и т. д. С внедрением в нашу жизнь нездоровой пищи заболеваемость желудочными заболеваниями увеличилась и продолжает увеличиваться во всем мире. Наш желудок – самый чувствительный орган в нашем теле. На него легко влияют эмоциональные изменения,стресс в течение дня, и это всё может вызвать неравномерность движений желудка. Помимо этого, генетическая структура является одной из важных причин, лежащих в основе болезней желудка. <br><br>
                            В гастроэнтерологии мы можем диагностировать методом гастроскопии язву, злокачественные опухоли, гастрит (воспаление в слизистой оболочке желудка), гастроэзофагеальный рефлюкс (избыток содержимого желудка в пищевод), заболевания, вызванные хеликобактерами, которые мы называем доброкачественными ранами в желудке.


                        </p>

                        <b>
                            <p>Заболевания кишечника </p>
                        </b>
                        <p>Наш кишечник отвечает за всасывание переваренной пищи. Наиболее частыми жалобами на кишечник являются запоры (менее трех раз в неделю), диарея (более двух раз в день жидкий стул) и боли в животе. <br><br>
                            Хронические воспалительные заболевания в нашем кишечнике (хронический и язвенный колит), язвы в двенадцатиперстной кишке и кровотечения из-за язв, полипы, дивертикулы (карманы кишечника), целиакия (чувствительность к глютену) с такими признаками, как задержка роста у детей,диарея и потеря веса,при диагностике спазма толстой кишки, стеноза и непроходимости в кишечнике и рака применяют эндоскопические методы, а чаще всего применяют колоноскопию.

                        </p>

                        <b>
                            <p>Заболевания вспомогательных органов пищеварительной системы </p>
                        </b>
                        <p>Отделение гастроэнтерологии исследует нормальные функции и заболевания таких органов, как печень, поджелудочная железа, желчный пузырь, которые не являются в основном органами пищеварительной системы, но вырабатывают такие выделения, как ферменты, гормоны и т. д., участвующие в пищеварении. <br><br>
                            В этих органах часто наблюдается воспаление тканей; таких как гепатит и панкреатит. В анализах крови, проводимых для диагностики заболеваний этих органов, проверяют уровень гормонов в сыворотке, а в случае ненормальной ситуации могут быть использованы расширенные визуализирующие тесты.

                        </p>


                    </div>

                </div>
            </div>
        </div>
    </div>
    <!--//section-->
</div>
<?php include 'footer.php' ?>