<?php
include 'header.php';
include 'hizli-link.php'
?>

<!--//quick links-->
<div class="page-content">
    <!--section-->
    <div class="section mt-0">
        <div class="breadcrumbs-wrap">
            <div class="container">
                <div class="breadcrumbs">
                    <a href="index">Домой</a>
                    <a href="treatments">Лечение</a>
                    <span>Генетические Заболевания</span>
                </div>
            </div>
        </div>
    </div>
    <!--//section-->
    <!--section-->
    <div class="section page-content-first">
        <div class="container mt-6">
            <div class="row">
                <?php include 'sidebar-menu.php' ?>
                <div class="col-md-8 col-lg-9 mt-4 mt-md-0">
                    <div class="title-wrap">
                        <h1>Генетические Заболевания</h1>
                    </div>
                    <div class="service-img">
                        <img src="images/tedaviler/genetik-hastaliklar-buyuk.jpg" class="img-fluid" alt="">
                    </div>
                    <div class="pt-2 pt-md-4">

                        <p>Гены являются строительными блоками наследственности. Они содержат черты, которые передаются от матери и отца к ребенку. Структура гена, хромосома; Хромосомы составляют ДНК. <br>
                            Здоровье, внешний вид, поведение и способности человека влияют на его генетический состав и окружающую среду, в которой он живет. Человек, родившийся здоровым по своей генетической структуре, может быть подвержен генетической мутации по таким причинам, как неблагоприятные условия окружающей среды, низкий социально-экономический уровень, ухудшение генов, которые он передаст будущим поколениям. Новые особи, которым передаются больные гены, также могут болеть этим заболеванием в любой период своей жизни, начиная с утроба матери. <br>
                            Генетические заболевания могут вызывать очень серьезные проблемы со здоровьем и являются заболеваниями, лечение которых ограничено. Если у члена семьи диагностировано генетическое заболевание, это также представляет риск для других членов семьи.

                        </p>
                        <h4>Кто находится в группе риска по генетическим заболеваниям?</h4>
                        <ul class="numbered-list-lg">
                            <li>Если возраст матери 35 лет и старше,</li>
                            <li>Если был заключен кровнородственный брак,</li>
                            <li>Если у одного из братьев и сестер было диагностировано генетическое заболевание,</li>
                            <li>Если мать или отец являются носителями генетического заболевания,</li>
                            <li>Если при пренатальном УЗИ обнаружено аномальное состояние,</li>
                            <li>Если у матери есть хроническое заболевание, такое как диабет или заболевание щитовидной железы,</li>
                            <li>Если скрининговые тесты новорожденных (кистозный фиброз, гипотиреоз) не проводились,</li>
                            <li>Если мать подверглась воздействию тетрагонических препаратов или радиации во время беременности,</li>
                            <li>Если мать перенесла инфекцию или вирусное заболевание с сыпью во время беременности (особенно в первые 3 месяца)</li>
                            <li>При необъяснимых мертворождениях (выкидыш, аборт),</li>
                            <li>Если физическое и умственное развитие ребенка отстает от ожидаемого,</li>
                            <li>Генетические тесты, которые считаются необходимыми, могут быть выполнены у пациенток с проблемами фертильности.</li>
                        </ul>


                        <div class="mt-3 mt-md-5 px-1 pt-1 pb-15 pt-md-2 px-md-4 bg-grey mb-8">
                            <div id="faqAccordion1" class="faq-accordion" data-children=".faq-item">
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem1" aria-expanded="true"><span>1.</span> Виды генетических нарушений</a>
                                    <div id="faqItem1" class="collapse show faq-item-content" role="tabpanel">
                                        <div>
                                            <!-- <img src="images/tedaviler/beyin-tumor.jpg" style="width: 100%; height:auto;" alt=""> -->
                                            <ul class="numbered-list-lg">
                                                <li>Болезни одного гена: мутация затронула один ген. (например, кистозный фиброз)</li>
                                                <li>Многофакторные наследственные заболевания: это расстройства, при которых одновременно проявляются эффекты генетических факторов и факторов окружающей среды. (Рак и др.)</li>
                                                <li>Хромосомные аномалии: число хромосом отсутствует, избыток или часть хромосомы заменена смещением. (синдром Дауна и др.)</li>
                                            </ul>
                                            <p> Исследования показали, что наиболее частой причиной генетических нарушений у детей являются мультифакториальные наследственные заболевания, то есть заболевания, возникающие при сочетанном воздействии генетических и средовых причин.</p>
                                        </div>
                                    </div>
                                </div>
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem2" aria-expanded="false" class="collapsed"><span>2.</span>Диагностика генетических заболеваний </a>
                                    <div id="faqItem2" class="collapse faq-item-content" role="tabpanel">
                                        <div>
                                            <!-- <img src="images/tedaviler/epilepsi.jpg" style="height: auto; width:100%" alt=""> -->
                                            <ul class="numbered-list-lg">
                                                <li>Клиническая оценка (анамнез, генеалогическое древо, результаты лабораторных исследований)</li>
                                                <li>Анализ изображения (отличительный внешний вид лица, различия в росте и весе…)</li>
                                                <li>Биохимические методы диагностики (ферментная, белковая дисфункция): в основном используются в скрининговых тестах новорожденных. Это скрининговые тесты, проводимые с кровью, взятой из пятки ребенка во время рождения.</li>
                                                <li>Цитогенетические методы диагностики: это исследование генетического материала на клеточном уровне. Проводится хромосомный анализ. Пытаются определить числовые и структурные различия хромосом.</li>
                                                <li>Молекулярно-генетические методы диагностики: это исследование структуры и функций генов на молекулярном уровне. Он используется для диагностики синдромов микроделеций (например, синдрома Вильямса) (метод FISH и ARRAY).</li>
                                                <li>Молекулярно-цитогенетические методы диагностики</li>
                                                <p>Генетическое тестирование обычно проводится на образце крови. Реже это может происходить через волосы, слюну, кожу, амниотическую жидкость (жидкость, которая окружает ребенка во время беременности).</p>
                                            </ul>
                                        </div>
                                    </div>
                                </div>


                            </div>
                        </div>
                        <h4>Генетическая консультация</h4>
                        <p>Генетическая консультация-Это служба, которая диагностирует заболевания, обусловленные генетическими причинами или в результате генетической предрасположенности, составляет план лечения, следит за этими пациентами и их семьями, создает родословную и оценивает будущие поколения с точки зрения риска заболевания, реализует программы скрининга населения.</p>

                        <h4>Генетические исследования в Турции</h4>
                        <p>Наша страна стала развитой страной в области генетики в результате успешных исследований и исследований в области генов и биотехнологий. За последние годы турецкими учеными было обнаружено не менее 10 генов. <br><br>
                            С передовыми университетами и клиниками, предоставляющими услуги в нашей стране, наблюдаются очень полезные успехи с точки зрения понимания генома человека.

                        </p>
                        <br><br><br>
                    </div>

                </div>
            </div>
        </div>
    </div>
    <!--//section-->
</div>
<?php include 'footer.php' ?>