<?php
include 'header.php';
include 'hizli-link.php'
?>

<!--//quick links-->
<div class="page-content">
    <!--section-->
    <div class="section mt-0">
        <div class="breadcrumbs-wrap">
            <div class="container">
                <div class="breadcrumbs">
                    <a href="index">Домой</a>
                    <a href="treatments">Лечение</a>
                    <span>Общая хирургия</span>
                </div>
            </div>
        </div>
    </div>
    <!--//section-->
    <!--section-->
    <div class="section page-content-first">
        <div class="container mt-6">
            <div class="row">
                <?php include 'sidebar-menu.php' ?>
                <div class="col-md-8 col-lg-9 mt-4 mt-md-0">
                    <div class="title-wrap">
                        <h1>Общая хирургия</h1>
                    </div>
                    <div class="service-img">
                        <img src="images/tedaviler/genel-cerrahi-buyuk.jpg" class="img-fluid" alt="">
                    </div>
                    <div class="pt-2 pt-md-4">

                        <h3>Какие заболевания лечат общие хирурги?</h3>


                        <p>Сегодня, благодаря передовым технологическим разработкам, в области общей хирургии больше не встречаются большие разрезы и длительные периоды восстановления после операции, как в прошлом. Общие хирурги используют в основном два хирургических метода: открытый и закрытый (лапароскопическая хирургия). При открытой хирургии хирург делает большие надрезы (разрезы) для того, чтобы увидеть соответствующие органы, ткани, сосуды и нервы. В закрытой хирургии используются лапароскопические и роботизированные малоинвазивные (не требующие большого разреза) методики. Какой тип операции будет применен к человеку, зависит от текущего состояния болезни. Общие хирурги обычно занимаются лечением следующих заболеваний;
                        </p>
                        <div class="row">
                            <div class="col-md-6">
                                <ul>
                                    <li>Заболевания желчного пузыря (камни и воспаление желчного пузыря)</li>
                                    <li>Аппендицит (воспаление червеобразного отростка)</li>
                                    <li>Заболевания надпочечников </li>
                                    <li>Рак молочной железы и опухоли</li>
                                    <li>Заболевания толстой и прямой кишки (рак толстой и прямой кишки, геморрой, язвенный колит, болезнь Крона, дивертикулит, кишечная непроходимость)</li>
                                    <li>Гастроэзофагеальный рефлюкс, рак пищевода, рак желудка и операции по уменьшению желудка, хирургия ожирения (операции обходного желудочного анастомоза)</li>



                                </ul>
                            </div>
                            <div class="col-md-6">
                                <ul>
                                    <li>Заболевания печени (цирроз, рак печени, воспаления печени)</li>
                                    <li>Пупочная грыжа, паховая грыжа</li>
                                    <li>Гипотиреоз, гипертиреоз, зоб, рак щитовидной железы и другие заболевания щитовидной железы</li>
                                    <li>Варикоз (сосудистые заболевания)</li>
                                    <li>Заболевания селезенки</li>
                                    <li>Заживление ран и уход за ними</li>
                                </ul>
                            </div>
                        </div>

                        <div class="mt-3 mt-md-5 px-1 pt-1 pb-15 pt-md-2 px-md-4 bg-grey mb-8">
                            <div id="faqAccordion1" class="faq-accordion" data-children=".faq-item">
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem1" aria-expanded="true"><span>1.</span>Как выполняются операции на желчном пузыре (холецистэктомия)?</a>
                                    <div id="faqItem1" class="collapse show faq-item-content" role="tabpanel">
                                        <div>
                                            <img src="images/tedaviler/safra-kesesi.jpg" style="width: 100%; height:auto;" alt="">
                                            <p>Наши общие хирурги проводят закрытую лапароскопическую холецистэктомию (удаление желчного пузыря) с высокими показателями успеха при лечении таких заболеваний, как камни желчного пузыря (желчнокаменная болезнь), камни желчных протоков (холедохолитиаз), воспаление желчного пузыря (холецистит) и полипы в желчном пузыре. <br><br>
                                                После операции, выполненной лапароскопическим методом, пациент может быть выписан в очень короткие сроки, а время восстановления намного короче.

                                            </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem2" aria-expanded="false" class="collapsed"><span>2.</span>Как лечат рак молочной железы и опухоли?</a>
                                    <div id="faqItem2" class="collapse faq-item-content" role="tabpanel">
                                        <div>
                                            <img src="images/tedaviler/meme-kanseri.jpg" style="width: 100%; height:auto;" alt="">
                                            <p>Рак вызывается мутациями в генах, которые регулируют рост клеток. Возникающие в результате мутации заставляют клетки бесконтрольно делиться и увеличивать их количество. Неконтролируемый рак молочной железы может метастазировать (распространяться) на другие здоровые ткани молочной железы и лимфатические узлы в подмышечной впадине.
                                            </p>
                                            <center>
                                                <h4 style="color: #34afe4;">Каковы симптомы рака молочной железы?</h4>
                                            </center>
                                            <p>Рак молочной железы на ранней стадии может не вызывать никаких симптомов у пациента. На самом деле в 70% случаев опухоли молочной железы пациентка может не ощущать и увидеть только на маммографии. Тем не менее, каждая аномалия, которая пальпируется в груди или видна при маммографии, может не быть предраковой опухолью. Наиболее распространенные симптомы рака молочной железы следующие:</p>
                                            <ul>
                                                <li>Наличие комков или утолщений тканей, которые отличаются от окружающих тканей и пальпируются в молочной железе</li>
                                                <li>Боль в груди</li>
                                                <li>Болезненность в груди и появление участков красного цвета</li>
                                                <li>Отек части или всей грудной клетки</li>
                                                <li>Молоко, поступающее из соска, кроме грудного молока</li>
                                                <li>Кровянистые выделения из соска</li>
                                                <li>Шелушение кожи сосков или груди</li>
                                                <li>Внезапные и необъяснимые изменения формы или размера груди.</li>
                                                <li>Появление скованности или комков под мышкой</li>
                                            </ul>
                                            <center>
                                                <h4 style="color: #34afe4;">Как диагностируется рак молочной железы?</h4>
                                            </center>
                                            <p>Чтобы понять, связаны ли симптомы пациента с раком молочной железы или доброкачественным заболеванием молочной железы, врач может назначить некоторые диагностические тесты вместе с всесторонним медицинским обследованием. Тесты, которые могут помочь в диагностике рака молочной железы, следующие:</p>
                                            <ul class="numbered-list-lg">
                                                <li><b> Маммография: </b> это рентгенологический метод визуализации, при котором ткань молочной железы и паренхиматозные структуры видны наиболее четко, и он безопасен, поскольку доза облучения очень мала.Пациенту не нужно делать какие-либо приготовления перед маммографией, кроме косметических средств, таких как лосьоны и кремов следует избегать, чтобы устройство получило правильное изображение. Женщине с силиконовым имплантатом в груди можно сделать маммографию, но полученные маммографические изображения следует оценивать вместе с ультразвуковым исследованием.</li>
                                                <li><b> Ультразвук:</b> этот метод визуализации использует звуковые волны и безопасен для беременных женщин. На УЗИ врач определяет, является ли возможная опухоль доброкачественной или злокачественной.</li>
                                                <li><b> Биопсия молочной железы: </b>если врач не может получить четкого представления о структуре опухоли в результате маммографии и ультразвуковых изображений, он может запросить биопсию молочной железы. Врач может взять биопсию с помощью иглы или разрезая ткань молочной железы. Затем образец удаляют и отправляют в патологоанатомическую лабораторию для детального исследования.</li>

                                            </ul>
                                            <center>
                                                <h4 style="color: #34afe4;">Как проходит лечение рака молочной железы?</h4>
                                            </center>
                                            <p>Стадия рака молочной железы, размер опухоли и степень прогрессирования заболевания очень важны с точки зрения метода лечения. Перед началом лечения врач определяет размер, стадию и степень рака и предлагает пациенту варианты. В нашей стране успешные общие хирурги проводят операции, обеспечивающие полное излечение (полное выздоровление) рака молочной железы. Кроме того, можно использовать химиотерапию, таргетную терапию, лучевую и гормональную терапию.

                                            </p>
                                            <center>
                                                <h4 style="color: #34afe4;">Рак молочной железы лечится следующими хирургическими и другими методами;</h4>
                                            </center>
                                            <!-- <p>Hastanın yaşadığı belirtilerin meme kanserinden mi ya da iyi huylu bir meme rahatsızlığından mı kaynaklandığını anlamak için hekim, kapsamlı bir fizik muayene ile birlikte birtakım tanı testleri isteyebilir. Meme kanseri tanısında yardımcı olabilen tetkikler aşağıdaki gibidir;</p> -->
                                            <ul class="numbered-list-lg">
                                                <li><b> Лампэктомия:</b> при этой методике удаляются поврежденные ткани внутри опухоли и вокруг нее, а здоровые ткани остаются.</li>
                                                <li><b> Мастэктомия:</b> Хирург удаляет всю пораженную раком грудь. При двусторонней мастэктомии обе груди удаляются хирургическим путем.</li>
                                                <li><b> Биопсия сторожевого узла:</b> в этом методе хирург удаляет несколько лимфатических узлов, из которых опухоль дренируется, то есть питается. Затем лимфатические узлы отправляются в лабораторию патологии, и в зависимости от результата может потребоваться дополнительная операция по удалению раковой ткани.</li>
                                                <li><b> При методе диссекции подмышечных : </b> лимфатических узлов, если имеется злокачественная опухоль по результатам патологоанатомической лаборатории после описанной выше биопсии сигнального узла, эта раковая ткань удаляется путем диссекции подмышечных лимфатических узлов.</li>
                                                <li><b>Контралатеральная профилактическая мастэктомия:</b> несмотря на то, что раковые клетки присутствуют только в одной ткани молочной железы, хирург может выбрать профилактическое удаление другой молочной железы. Это значительно снижает риск развития рака молочной железы.</li>
                                                <li><b> Лучевая терапия:</b>Лучевая терапия нацелена на раковые клетки и посылает мощные лучи излучения высокого уровня в ткани молочной железы, чтобы убить эти клетки.</li>
                                                <li><b> Химиотерапия:</b> . Химиотерапия, один из видов медикаментозного лечения, используемого для уничтожения раковых клеток молочной железы, часто применяется вместе с хирургическим вмешательством. Перед операцией назначают химиотерапию, чтобы попытаться контролировать состояние болезни. Основная цель этого способа — уменьшить опухоль, а затем удалить меньшую ткань, если потребуется хирургическое вмешательство. Поскольку метод химиотерапии имеет много нежелательных побочных эффектов, врач подробно информирует пациента перед началом лечения.</li>
                                                <li><b> Гормональная терапия:</b> некоторые виды рака молочной железы чувствительны к гормонам, и в этих случаях врач пытается контролировать рак с помощью гормональной терапии. Часто гормоны эстроген и прогестерон стимулируют рост опухолей молочной железы. При методе гормональной терапии эти гормоны, вырабатываемые в организме, или чувствительные к гормонам рецепторы на раковых клетках блокируются. Таким образом, рост рака замедляется или полностью прекращается.</li>
                                            </ul>
                                        </div>
                                    </div>
                                </div>
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem3" aria-expanded="false" class="collapsed"><span>3.</span>Рак желудка</a>
                                    <div id="faqItem3" class="collapse faq-item-content" role="tabpanel">
                                        <div>

                                            <img src="images/tedaviler/mide-kanseri.jpg" style="width: 100%; height:auto;" alt=""> <br><br>
                                            <p> Рак желудка – это заболевание, которое развивается незаметно и диагностируется на поздних стадиях, когда появляются симптомы. <br>
                                                Пациенты игнорируют его, потому что его симптомы могут быть при других заболеваниях. <br>
                                                Одной из наиболее важных причин является бактерия Helicobacter Pylori. <br>
                                                Диагноз обычно ставится в конце патологоанатомического исследования путем взятия образцов из подозрительных мест во время гастроскопии, проводимой для диагностики. <br>
                                                Методы визуализации, такие как томография, МРТ и ПЭТ, используются для определения его распространенности и определения варианта лечения. <br>
                                                В лечении используются хирургические методы, химиотерапия и лучевая терапия. Хирургия является первым вариантом для подходящих пациентов. Во время операции удаляется весь желудок и окружающие лимфатические узлы.


                                            </p>
                                        </div>
                                    </div>
                                </div>

                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem4" aria-expanded="false" class="collapsed"><span>4.</span>Рак печени</a>
                                    <div id="faqItem4" class="collapse faq-item-content" role="tabpanel">
                                        <div>

                                            <img src="images/tedaviler/karaciger-kanseri.jpg" style="width: 100%; height:auto;" alt=""> <br><br>
                                            <p>Рак печени проявляется такими симптомами, как вздутие живота, пожелтение кожи, зуд, боль в спине с правой стороны, потеря веса, потеря аппетита, лихорадка, потливость по ночам. <br>
                                                Диагноз может быть поставлен с помощью УЗИ, компьютерной томографии (КТ) и магнитно-резонансной томографии (МР). <br>
                                                Наиболее эффективным методом лечения является хирургический. другие методы лечения; химиотерапия, лучевая терапия, сжигание опухоли (абляция) или лечение ядерной медициной.

                                            </p>
                                        </div>
                                    </div>
                                </div>

                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem5" aria-expanded="false" class="collapsed"><span>5.</span>Рак поджелудочной железы</a>
                                    <div id="faqItem5" class="collapse faq-item-content" role="tabpanel">
                                        <div>

                                            <img src="images/tedaviler/pankreas-kanseri.jpg" style="width: 100%; height:auto;" alt=""> <br><br>
                                            <p> Рак поджелудочной железы является сложным видом рака для диагностики и лечения. <br>
                                                Чаще встречается у людей старше 60 лет. <br>
                                                Это коварный тип рака, который не проявляет никаких симптомов на ранних стадиях. <br>
                                                Возникает чувство дискомфорта и снижение аппетита в верхней части живота. <br>
                                                Анализы крови, ПЭТ, УЗИ, МРТ являются наиболее информативными методами диагностики. <br>
                                                Если он диагностирован без распространения на другие регионы и состояние пациента подходит, хирургическое вмешательство является основным методом лечения. <br>
                                                При методе Уиппла, используемом в хирургии рака поджелудочной железы, удаляют часть желчного пузыря и желчных протоков, лимфатические пути вблизи поджелудочной железы, головку и тело поджелудочной железы, двенадцатиперстную кишку тонкой кишки и часть желудка. Наши хирурги, специализирующиеся в этой области, успешно проводят операцию Уиппла, которая является технически сложным методом.


                                            </p>
                                        </div>
                                    </div>
                                </div>

                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem6" aria-expanded="false" class="collapsed"><span>6.</span>Рак толстой и прямой кишки (колоректальный)</a>
                                    <div id="faqItem6" class="collapse faq-item-content" role="tabpanel">
                                        <div>

                                            <img src="images/tedaviler/kolon-kanseri.jpg" style="width: 100%; height:auto;" alt=""> <br><br>
                                            <p>Это очень важный вид рака, потому что он приводит к наибольшему количеству человеческих жертв и ежегодно диагностируется примерно у одного миллиона человек в мире. <br>
                                                Разницы в заболеваемости между мужчинами и женщинами нет. <br>
                                                Началом колоректального рака является разрастание клеток в кишечнике, которое мы называем полипами. Так как полипы, изначально не проявляющие никаких симптомов, начинают ракироваться; <br><br>
                                                • Изменения стула в виде запоров или диареи <br>
                                                • Анемия <br>
                                                • Кровотечение из стула <br>
                                                • Боль в животе, потеря аппетита и потеря веса вызывают их жалобы. <br><br>
                                                В диагностике; <br><br>
                                                • Патологическое исследование образцов, взятых во время колоноскопии <br>
                                                • Анализы крови <br>
                                                • Анализ кала на скрытую кровь <br>
                                                • Используются такие методы, как компьютерная томография (КТ), УЗИ, магнитно-резонансная томография (МР), ПЭТ-сканирование. <br>
                                                Хирургия, химиотерапия и лучевая терапия являются наиболее часто используемыми методами лечения. В оперативном лечении успешно применяются лапароскопические и роботизированные вмешательства. <br>
                                                В соответствующих случаях используются химиотерапевтические препараты и некоторые таргетные препараты.

                                            </p>
                                        </div>
                                    </div>
                                </div>

                            </div>
                        </div>

                        <div class="pt-2 mb-2">
                            <h5>Заболевания щитовидной железы </h5>
                            <p>При операции, называемой тиреоидэктомией, удаляется вся или часть щитовидной железы (лобэктомия). При таких заболеваниях, как рак щитовидной железы, гипотиреоз, гипертиреоз и зоб, может потребоваться хирургическое удаление щитовидной железы. При раке щитовидной железы, если имеется распространение на окружающие ткани, также удаляют лимфатические узлы в области шеи. <br>
                                Перед тиреоидэктомией врач тщательно осматривает пораженный участок с помощью ультразвуковой техники и определяет метод операции. Пациента доставляют на операцию после как минимум восьмичасового голодания и необходимых анализов крови. Если возникают такие осложнения, как охриплость и боль в горле, они регрессируют в течение короткого времени после операции. Поскольку после тиреоидэктомии орган удаляется и гормоны щитовидной железы больше не вырабатываются в организме, врач применяет заместительную гормональную терапию. Пациенту приходится принимать эти препараты всю оставшуюся жизнь. <br>
                                <br>

                            </p>
                            <br>
                            <h5>При каких состояниях подходит терапия радиоактивным йодом (RAI)?</h5>
                            <p> При раке щитовидной железы пациент может получать лечение радиоактивным йодом до или после операции. У пациентов, которым необходимо провести RAI перед операцией, размер раковых тканей довольно мал, и врач может предсказать, что заболевание может регрессировать при RAI. Если лечение не может быть достигнуто с помощью лечения, пациенту проводят тиреоидэктомию. После операции проводится лечение RAI, чтобы предотвратить повторное размножение раковых клеток и обеспечить полное излечение в этой области. <br>

                            </p>
                        </div>
                        <h5>Хирургия ожирения и хирургия желудочного рукава</h5>
                        <p> В последние годы, с развитием во всем мире образа жизни, основанного на фаст-фуде, среди людей распространено ожирение. Бариатрические операции выполняются турецкими хирургами с почти 100% успехом. Хирургия ожирения и рукавная гастрэктомия помогают похудеть и избавиться от таких проблем, как болезни сердца, гипертония, гепатит, апноэ во сне и диабет.</p>

                        <div class="mt-3 mt-md-5 px-1 pt-1 pb-15 pt-md-2 px-md-4 bg-grey mb-8">
                            <div id="faqAccordion2" class="faq-accordion" data-children=".faq-item">
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion2" href="#faqItem7" aria-expanded="false"><span>1.</span>Кому подходит хирургия ожирения?</a>
                                    <div id="faqItem7" class="collapse show faq-item-content" role="tabpanel">
                                        <div>
                                            <img src="images/tedaviler/obezite.jpg" style="width: 100%; height:auto;" alt="">
                                            <p> Если вы столкнулись со следующими ситуациями, вы можете получить информацию у своего врача бариатрической хирургии; <br>
                                                • Наличие индекса массы тела (ИМТ) 40 и выше <br>
                                                • Наличие индекса массы тела ниже 40 и наличие одного или нескольких факторов риска, таких как высокое кровяное давление, тяжелое апноэ во сне, сердечно-сосудистые заболевания из-за избыточного веса. <br>
                                                • Трудности в достижении желаемого веса с помощью диеты и физических упражнений. <br>
                                                Бариатрическая хирургия подходит не каждому пациенту с морбидным ожирением. Прежде всего, психология пациента и медицинские анализы очень важны при принятии решения об операции.

                                            </p>
                                            <p>
                                                <center>
                                                    <h4 style="color: #34afe4;"> Виды бариатрической хирургии</h4>
                                                </center>
                                                Все виды бариатрической хирургии сопряжены с риском. Тем не менее, врач определяет наиболее подходящий метод для пациента в результате подробного медицинского осмотра и анализов крови, а также некоторых анализов. Наиболее успешными бариатрическими операциями, выполненными в нашей стране, с наиболее успешными результатами являются:
                                                <center>
                                                    <h4 style="color: #34afe4;"> Шунтирование желудка </h4>
                                                </center>
                                                Этот метод, не подлежащий вторичной переработке, широко используется как в мире, так и в нашей стране.  Хирург рассекает верхнюю часть желудка в ходе операции и сшивает среднюю часть после первой части тонкой кишки, разрезанной во второй части операции, чтобы не было утечки из оставшегося желудка размером с грецкий орех.  Таким образом, пища проходит непосредственно в средний отдел тонкой кишки после тонкого желудка.  Риск операции низкий, а способность пациента принимать пищу после операции значительно снижается.                                                    <h4 style="color: #34afe4;"> Билиопанкреатическое отведение с дуоденальным переключением</h4>
                                                </center>

                                                Он похож на рукавную гастрэктомию, но этот метод является двухэтапным. 80% желудка удалено. При второй части большую часть кишечника пропускают и конец кишечника подшивают к ближней к желудку двенадцатиперстной кишке. Похудение достигается за счет ограничения количества пищи, которую ест больной. Однако недостатком этого метода является дефицит витаминов и минералов, вызванный дефицитом питательных веществ. <br><br>
                                                Психология пациентов до и после бариатрической операции очень важна, и им обязательно следует обратиться за медицинской помощью. Хотя после операции могут быть приступы переедания, человек может вообще не есть, учитывая проблемы, которые он испытал во время операции, и, таким образом, может столкнуться с такими проблемами, как нервная анорексия. Чтобы сохранить контроль веса после бариатрических операций, диета и изменение образа жизни пациента помогают ему избавиться от многих проблем со здоровьем, особенно от ожирения и диабета.

                                            </p>
                                        </div>
                                    </div>
                                </div>



                            </div>
                        </div>


                    </div>
                </div>
            </div>

        </div>
    </div>
</div>
</div>
<!--//section-->
</div>
<?php include 'footer.php' ?>