<?php
include 'header.php';
include 'hizli-link.php'
?>

<!--//quick links-->
<div class="page-content">
	<!--section-->
	<div class="section mt-0">
		<div class="breadcrumbs-wrap">
			<div class="container">
				<div class="breadcrumbs">
					<a href="index">Домой</a>
					<a href="treatments">Лечение</a>
					<span>онкология</span>
				</div>
			</div>
		</div>
	</div>
	<!--//section-->
	<!--section-->
	<div class="section page-content-first">
		<div class="container mt-6">
			<div class="row">
				<?php include 'sidebar-menu.php' ?>
				<div class="col-md-8 col-lg-9 mt-4 mt-md-0">
					<div class="title-wrap">
						<h1>онкология</h1>
					</div>
					<div class="service-img">
						<img src="images/tedaviler/onkoloji-buyuk.jpg" class="img-fluid" alt="">
					</div>
					<div class="pt-2 pt-md-4">
						<!-- <h3>Kanser Hastalığı İçin Türk Kliniklerde Uygulanan Güncel Tedavi Yöntemleri</h3> -->
						<p>Хотя рак известен как смертельная болезнь нашего века, в борьбе с раком были достигнуты важные успехи благодаря современным методам диагностики и лечения и интенсивной работе наших врачей в турецких клиниках. <br><br>
							Раковые клетки бесконтрольно размножаются и разрушают нормальные ткани организма, создавая аномальные образования. <br><br>
							Ранняя диагностика и лечение очень важны, так как это вторая по распространенности причина смерти во всем мире. Благодаря инновационным методам диагностики, применяемым в Турции, и опыту наших врачей произошли чрезвычайно успешные разработки в области скрининга и лечения рака, а выживаемость пациентов увеличилась. <br><br>
							Раковые клетки бесконтрольно растут и метастазируют (распространяются) во многие части тела. Раковые клетки можно увидеть почти повсюду в человеческом теле, состоящем из триллионов клеток. Нормальные клетки размножаются, образуя новые клетки в соответствии с потребностями организма, растут здоровыми и умирают, когда стареют или повреждаются. В некоторых случаях этот порядок нарушается, и поврежденные/аномальные клетки размножаются, а не умирают. Возникают опухоли, называемые тканевыми комками. Опухоли могут быть доброкачественными или злокачественными. <br><br>
							Доброкачественные опухоли не склонны к метастазированию (распространению) в близлежащие ткани. Доброкачественные опухоли обычно не рецидивируют после удаления, но некоторые доброкачественные опухоли в чувствительных органах, таких как мозг, могут расти, вызывая опасные для жизни симптомы.



						</p>
						<div class="mt-3 mt-lg-6"></div>
						<h3>Как возникает рак? Какие факторы вызывают рак?</h3>
						<div class="mt-0 mt-lg-4"></div>
						<p> Во-первых, нам нужно понять генетические изменения, вызывающие рак. Протоонкогены, гены-супрессоры опухолей и гены репарации ДНК, вовлеченные в генетический процесс, ведущий к раку, вызывают некоторые изменения в организме. По определению, онкогены — это дефектные гены, участвующие в трансформации нормальной клетки в раковую и отвечающие за образование аномальных белков. Протоонкогены играют активную роль в нормальном росте и делении клеток. Однако, когда они более активны, чем обычно, или претерпевают структурные изменения, они могут превратиться в онкогены (ген, вызывающий рак). В этом случае наблюдается избыточное и неконтролируемое разрастание клеток. Гены-супрессоры опухолей также участвуют в росте и делении клеток. Любые изменения, которые могут произойти в этих генах, приводят к неконтролируемому делению клеток. Гены репарации ДНК отвечают за исправление поврежденной ДНК, а такие изменения, как мутации, дублирование и удаление частей хромосом в этих генах, прокладывают путь для образования раковых клеток. По мере того, как научные исследования раскрывают все больше данных о молекулярных изменениях, вызывающих рак, определенные мутации стали обычным явлением при многих типах рака. В 21 веке существует множество вариантов лечения рака, нацеленных на генные мутации, вызывающие рак. Почти все эти варианты лечения профессионально применяются к пациентам нашими турецкими врачами, и рак находится под контролем. </p>
						<div class="mt-3 mt-lg-6"></div>
						<h3>Как распространяется рак? Можно ли вылечить метастазирующий рак?</h3>
						<div class="mt-0 mt-lg-4"></div>
						<p>Рак, который распространяется из места, где он впервые возник в организме, в другую ткань, называется метастатическим раком. Метастазирование относится к процессу распространения раковых клеток в другие части тела. Метастатический рак имеет тот же тип клеток, что и рак, который впервые образовался. Другими словами, рак молочной железы, который распространяется на легкие, является не раком легких, а раком молочной железы с метастазами. Когда метастатические раковые клетки исследуют под микроскопом, часто видно, что они имеют тот же тип и название, что и исходный или первичный тип рака. Кроме того, метастатические раковые клетки и первичные раковые клетки часто имеют общие молекулярные особенности со специфическими хромосомными изменениями. <br><br>
							При лечении метастатического рака врачи пытаются применять методы лечения, направленные на продление жизни больных раком и повышение их нынешнего уровня жизни. Во-первых, контроль роста рака является главной целью. Кроме того, купирование симптомов значительно улучшает качество жизни пациента.

						</p>



						<div class="mt-3"></div>
						<h3>Какие бывают виды рака?</h3>
						<p>В мире насчитывается более сотни видов рака. Типы рака обычно называют в соответствии с органами или тканями, в которых они возникают. Рак легких начинается в легких, а рак головного мозга начинается в головном мозге. Его также можно определить в соответствии с типом клеток, образующих рак, таких как эпителиальные клетки, плоскоклеточные клетки. <br><br>
							Типы рака, которые начинаются в определенных типах клеток, следующие:

						</p>
						<div class="mt-3 mt-md-5 px-1 pt-1 pb-15 pt-md-2 px-md-4 bg-grey">
							<div id="faqAccordion1" class="faq-accordion" data-children=".faq-item">
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem1" aria-expanded="true"><span>1.</span>Карцинома</a>
									<div id="faqItem1" class="collapse show faq-item-content" role="tabpanel">
										<div>
											<p>Карциномы являются наиболее распространенным типом рака. Он образован эпителиальными клетками, покрывающими внутреннюю-внешнюю поверхность тела. При осмотре под микроскопом он часто имеет столбчатую форму и присутствует много эпителиальных клеток. В соответствии с различием эпителиальных клеток карциномы также имеют определенные названия. Аденокарцинома возникает в эпителиальных клетках, секретирующих слизь. В этом типе эпителиальные клетки в основном находятся в железистой ткани. Подавляющее большинство случаев рака предстательной железы, молочной железы и толстой кишки являются аденокарциномами. <br>
												Базально-клеточная карцинома. <br>
												Это тип рака, который начинается в нижнем слое эпидермиса, самом внешнем слое кожи. <br>
												Плоскоклеточная карцинома; Это тип рака, который возникает в плоскоклеточных клетках чуть ниже эпидермиса. Типы плоскоклеточных клеток также выстилают многие органы, такие как кишечник, желудок, почки, мочевой пузырь и легкие. Плоскоклеточный рак, который при осмотре под микроскопом выглядит как плоская рыбья чешуя, иногда называют эпидермоидным раком. <br>
												Переходно-клеточная карцинома; Это тип рака, который возникает в эпителиальной ткани, называемой уротелием или переходным эпителием. Эта ткань, которая может расти и сжиматься и встречаться во многих эпителиальных слоях, находится в почках (особенно в почечной лоханке), мочевом пузыре, мочеточниках и наружных частях некоторых органов.
											</p>
										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem2" aria-expanded="false" class="collapsed"><span>2.</span>Саркома</a>
									<div id="faqItem2" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>Саркома (саркома мягких тканей) возникает в мягких тканях тела, включая мышцы, сухожилия и связки (фиброзные ткани), лимфатические сосуды, жир, нервы и ткани вокруг сустава. Остеосаркома является наиболее распространенным раком костей. Наиболее распространенными саркомами являются; лейомиосаркома, саркома Капоши, злокачественная фиброзная гистиоцитома, липосаркома и дерматофитосаркома.</p>
										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem3" aria-expanded="false" class="collapsed"><span>3.</span>Лейкемия</a>
									<div id="faqItem3" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>Костный мозг создает клетки крови, и раковые образования, которые образуются в кроветворных тканях костного мозга, называются лейкемией. Солидные опухоли не встречаются при лейкозах. Однако в костном мозге и крови накапливается большое количество аномальных лейкоцитов (лейкозных клеток/лейкемических бластных клеток). Они исключают нормальные клетки крови. Низкий уровень нормальных клеток крови крайне затрудняет доставку кислорода к тканям, остановку кровотечения и борьбу с инфекциями. Он сгруппирован в соответствии с прогрессированием заболевания и типом клеток крови, в которых начинается рак. Острые формы лейкоза прогрессируют быстрее, а хронические – медленнее.</p>
										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem4" aria-expanded="false" class="collapsed"><span>4.</span>Лимфома</a>
									<div id="faqItem4" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>Лимфома — это тип рака, который начинается с В- и Т-лимфоцитов. В- и Т-лимфоциты являются частью иммунной системы и лейкоцитами, борющимися с болезнями. При лимфоме аномальные лимфоциты встречаются в лимфатических сосудах, лимфатических узлах и других лимфоидных органах тела. В целом выделяют 2 основных типа лимфомы.</p>
											<ul class="numbered-list-lg">
												<li> <b>Лимфома Ходжкина </b>В-лимфоциты образуют аномальные лимфоциты, называемые Рид-Штернберг.</li>

												<li> <b>Неходжкинская лимфома: </b> это большая группа раковых заболеваний, состоящая из В- или Т-лимфоцитов. Они могут прогрессировать быстро или медленно.</li>


											</ul>
										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem5" aria-expanded="false" class="collapsed"><span>5.</span>Множественная миелома</a>
									<div id="faqItem5" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>Множественная миелома — это рак, который начинается в плазматических клетках, которые являются иммунными клетками. Аномальные плазматические клетки, также называемые миеломными, накапливаются в костном мозге и образуют опухоли в костях тела. Множественную миелому также называют болезнью Калера или плазмоклеточной миеломой.</p>
										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem6" aria-expanded="false" class="collapsed"><span>6.</span>Меланома</a>
									<div id="faqItem6" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>Меланома — это рак, который начинается в клетках меланоцитов, вырабатывающих пигмент меланин, придающий коже ее цвет. Меланомы обычно возникают на коже, но могут возникать и в пигментированных тканях, таких как глаза. <br>
												Другие типы опухолей следующие.

											</p>
											<ul>
												<li>Опухоли головного и спинного мозга</li>
												<li>Опухоли зародышевых клеток</li>
												<li>Нейроэндокринные опухоли</li>
												<li>Карциноидные опухоли</li>
											</ul>
										</div>
									</div>
								</div>
							</div>
						</div>
						<div class="mt-3 mt-lg-6"></div>
						<h3>Как диагностируется рак?</h3>
						<div class="mt-0 mt-lg-4"></div>
						<p>Диагностика рака на самых ранних стадиях часто дает наилучшие шансы на излечение. </p>
						<div class="row">
							<div class="col-md-6">
								<ul>
									<li> <b> Физикальное обследование: </b> во время осмотра врач может обнаружить уплотнения, которые могут указывать на рак. Физикальное обследование также может выявить аномалии, которые могут указывать на наличие рака, такие как изменение цвета кожи или увеличение органа. </li>
									<li> <b> Лабораторные анализы: </b> Лабораторные анализы, такие как анализы мочи и крови, могут помочь врачу понять причины рака. Например, у людей с лейкемией общий анализ крови, называемый полным анализом крови, может выявить необычное количество или тип лейкоцитов. </li>
								</ul>
							</div>
							<div class="col-md-6">
								<ul>
									<li> <b> Визуализирующие обследования: </b> Визуализирующие обследования позволяют врачу осмотреть ваши кости и внутренние органы. Методы визуализации, используемые в диагностике рака; компьютерная томография (КТ), сканирование костей, магнитно-резонансная томография (МРТ), позитронно-эмиссионная томография (ПЭТ-КТ), УЗИ и рентген.</li>
									<li> <b> Биопсия: </b> во время биопсии ваш врач берет образец клеток для лабораторного исследования. Существует несколько способов сбора образцов. Какая процедура биопсии подходит именно вам, зависит от типа рака и его локализации. В большинстве случаев биопсия является единственным способом окончательно диагностировать рак.
									</li>
								</ul>
							</div>
						</div>
						<p>В лаборатории врачи рассматривают образцы клеток под микроскопом. Нормальные клетки кажутся однородными, с одинаковыми размерами и правильной организацией. Раковые клетки кажутся менее правильными, разного размера и без четкой организации.</p>
						<div class="mt-3 mt-lg-6"></div>
						<h3>Стадии рака</h3>
						<div class="mt-0 mt-lg-4"></div>
						<p>Как только у вас диагностируют рак, ваш врач сосредоточится на определении степени (стадии) вашего рака. Потому что стадия рака очень важна при составлении плана лечения. При постановке можно использовать сканирование костей или рентген, чтобы увидеть, распространился ли рак на другие части тела. Стадии рака обычно обозначают римскими цифрами от 0 до IV (от 0 до 4). Более высокие цифры указывают на более продвинутый рак. Для некоторых видов рака стадия рака обозначается буквами или словами.</p>
						<div class="mt-3 mt-lg-6"></div>
						<h3>Каковы симптомы рака?</h3>
						<div class="mt-0 mt-lg-4"></div>
						<p>Признаки и симптомы, вызывающие рак, различаются в зависимости от пораженной части тела. Симптомы, связанные с раком, но не относящиеся к раку, следующие:</p>
						<div class="row">
							<div class="col-md-6">
								<ul>
									<li>Измождённый(усталость)</li>
									<li>Припухлость под кожей, ощущаемая врачом или самим пациентом во время медицинского осмотра.</li>
									<li>Нежелательные изменения веса (прибавка в весе, потеря веса)</li>
									<li>Изменения кожи, такие как пожелтение, потемнение или покраснение кожи</li>
									<li>Незаживающие язвы или изменения существующих родинок (невусы)</li>
									<li>Изменения в кишечнике или мочевом пузыре</li>




								</ul>
							</div>
							<div class="col-md-6">
								<ul>
									<li>Постоянный кашель или затрудненное дыхание</li>
									<li>Трудности при глотании</li>
									<li>Охриплость</li>
									<li>расстройство желудка</li>
									<li>Необъяснимая боль в мышцах или суставах</li>
									<li>Необъяснимая лихорадка или ночная потливость</li>
									<li>Необъяснимое кровотечение или синяк</li>
								</ul>
							</div>
						</div>
						<p>Если у вас нет каких-либо из вышеупомянутых симптомов или признаков, но у человека есть опасения по поводу риска развития рака, вам следует связаться со своим врачом и записаться на прием, чтобы назначить скрининговые тесты на рак вместе с физическим осмотром.</p>

						<div class="mt-3"></div>
						<h3>Как проходит лечение рака?</h3>
						<p>Лечение рака — это использование хирургии, облучения, лекарств и других методов лечения рака, его уменьшения или остановки прогрессирования рака. Доступны многие методы лечения рака. В зависимости от вашей конкретной ситуации, планы лечения реализуются в Турции. Цель лечения рака — найти лекарство от рака и позволить вам жить нормальной жизнью. Если лекарство недоступно, ваше лечение может быть использовано для уменьшения размера рака или позволит вам жить как можно дольше без симптомов, замедляя рост рака. <br><br>
							Лечение рака заключается в следующем:


						</p>
						<div class="mt-3 mt-md-5 px-1 pt-1 pb-15 pt-md-2 px-md-4 bg-grey mb-8">
							<div id="faqAccordion1" class="faq-accordion" data-children=".faq-item">
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem7" aria-expanded="true"><span>1.</span>Первичное лечение</a>
									<div id="faqItem7" class="collapse show faq-item-content" role="tabpanel">
										<div>
											<p>Целью первичного лечения является полное удаление рака из организма или уничтожение всех раковых клеток. Любое лечение рака может быть использовано в качестве основного лечения, но наиболее распространенным первичным лечением рака является хирургическое вмешательство. Если рак особенно чувствителен к лучевой терапии или химиотерапии, вы можете получить один из этих методов лечения в качестве основного лечения.</p>
										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem8" aria-expanded="false" class="collapsed"><span>2.</span>Роботизированная хирургия да Винчи</a>
									<div id="faqItem8" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>В Турции метод роботизированной хирургии да Винчи успешно применяется при таких заболеваниях, как рак матки, предстательной железы, желудка, поджелудочной железы, печени, колоректальный рак и рак головы и шеи. Помимо таких преимуществ, как большая хирургическая чувствительность, улучшение обзора, более легкий доступ к труднодоступным местам, ранняя выписка, наличие короткого восстановительного периода, метод роботизированной хирургии применяется к пациентам, которым рекомендована операция в качестве основного лечения в Турции, если это уместно.</p>
										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem9" aria-expanded="false" class="collapsed"><span>3.</span>Адъювантная терапия</a>
									<div id="faqItem9" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>Целью адъювантной терапии является уничтожение любых раковых клеток, оставшихся после основного лечения, для снижения вероятности рецидива рака. Общие адъювантные методы лечения включают химиотерапию, лучевую терапию и гормональную терапию. Неоадъювантная терапия аналогична, но лечение используется до первичной терапии, чтобы сделать первичную терапию более легкой или более эффективной.</p>
										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem10" aria-expanded="false" class="collapsed"><span>4.</span>Паллиативное лечение</a>
									<div id="faqItem10" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>Паллиативное лечение может помочь облегчить побочные эффекты лечения или признаки и симптомы, вызванные самим раком. Хирургия, лучевая терапия, химиотерапия и гормональная терапия могут быть использованы для облегчения симптомов. Другие лекарства могут облегчить такие симптомы, как боль и одышка. Паллиативную терапию можно использовать одновременно с другими методами лечения рака.</p>
										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem11" aria-expanded="false" class="collapsed"><span>5.</span>Химиотерапия</a>
									<div id="faqItem11" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>Химиотерапия – это использование лекарств для уничтожения раковых клеток. </p>
										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem12" aria-expanded="false" class="collapsed"><span>6.</span>Лучевая терапия (лучевая терапия)</a>
									<div id="faqItem12" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>лучевая терапия использует мощные энергетические лучи, такие как рентгеновские лучи или протоны, для уничтожения раковых клеток. Лучевая терапия может исходить от аппарата вне вашего тела (внешнее лучевое облучение) или внутри вашего тела (брахитерапия).
											</p>

										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem13" aria-expanded="false" class="collapsed"><span>7.</span>Пересадка костного мозга</a>
									<div id="faqItem13" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>ваш костный мозг — это материал, который создает клетки крови из стволовых клеток крови внутри ваших костей. При трансплантации костного мозга, также известной как трансплантация стволовых клеток, могут использоваться ваши собственные стволовые клетки костного мозга или клетки донора. Трансплантация костного мозга позволяет вашему врачу использовать более высокие дозы химиотерапии для лечения рака. Его также можно использовать для замены больного костного мозга.
											</p>

										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem14" aria-expanded="false" class="collapsed"><span>8.</span>Иммунотерапия</a>
									<div id="faqItem14" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>Также известная как биологическая терапия, иммунотерапия использует иммунную систему вашего организма для борьбы с раком. Рак может беспрепятственно выжить в вашем теле, потому что ваша иммунная система не распознает его как злоумышленника. Иммунотерапия может помочь вашей иммунной системе увидеть и атаковать рак.

											</p>

										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem15" aria-expanded="false" class="collapsed"><span>9.</span>Гормональная терапия</a>
									<div id="faqItem15" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>Некоторые виды рака подпитываются гормонами вашего тела. Примеры включают рак молочной железы и рак простаты. Удаление этих гормонов из организма или подавление их действия может привести к остановке роста раковых клеток.
											</p>

										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem16" aria-expanded="false" class="collapsed"><span>10.</span>Таргетная медикаментозная терапия</a>
									<div id="faqItem16" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>Таргетная медикаментозная терапия фокусируется на определенных аномалиях внутри раковых клеток, которые позволяют им выживать.
											</p>

										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem17" aria-expanded="false" class="collapsed"><span>11.</span>Криоабляция</a>
									<div id="faqItem17" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>эта процедура убивает раковые клетки своим холодовым эффектом. Во время криоаблации тонкая палочковидная игла (криозонд) вводится через кожу прямо в раковую опухоль. В криозонд подается газ для замораживания ткани. Затем ткани дают рассосаться. Процесс замораживания и оттаивания повторяется несколько раз в течение одного и того же сеанса лечения, чтобы убить раковые клетки.
											</p>

										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem18" aria-expanded="false" class="collapsed"><span>12.</span>Радиочастотная абляция</a>
									<div id="faqItem18" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>при этом методе лечения используется электрическая энергия для нагревания раковых клеток и их гибели. Во время радиочастотной абляции врач проводит тонкую иглу через кожу или через разрез в раковой ткани. Высокочастотная энергия проходит через иглу и заставляет окружающие ткани нагреваться, убивая близлежащие клетки.
											</p>

										</div>
									</div>
								</div>
								<div class="faq-item">
									<a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem19" aria-expanded="false" class="collapsed"><span>13.</span>Клинические испытания</a>
									<div id="faqItem19" class="collapse faq-item-content" role="tabpanel">
										<div>
											<p>Клинические испытания — это исследования новых способов лечения рака. Специалисты-онкологи в Турции проводят множество национальных и международных клинических исследований, чтобы применять инновационные методы лечения пациентов и побеждать рак.
											</p>

										</div>
									</div>
								</div>
							</div>
						</div>

						<p>
							Как результат; <br><br>
							Турецкие врачи имеют опыт и обучены использованию новейших и наиболее эффективных методов лечения рака. Во время лечения вы будете получать услуги, следя за тем, чтобы врач и административный персонал больницы, состоящий из многопрофильных специалистов, удовлетворяли все ваши потребности и проявляли максимальную заботу о вашем лечении рака. Турецкие врачи работают комплексно, чтобы обсудить случаи и создать индивидуальный план для каждого пациента. <br><br>
							Гематологи, медицинские онкологи, патологоанатомы, детские врачи-онкологи, физиотерапевты, психологи, радиационные онкологи и хирурги работают в координации в группе лечения и ухода за раком. Больные раком приезжают в Турцию из многих уголков мира, особенно с Ближнего Востока, Азии и Африки, чтобы получить эффективное и полное лечение. Прежде чем приехать в Турцию для лечения, пациенты и их родственники должны связаться с соответствующими учреждениями и подробно изучить объем диагностики и лечения. Когда они приедут сюда, их встретят соответствующие люди и окажут всевозможную поддержку в размещении и транспорте.

							<br><br><br><br>
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
	<!--//section-->
</div>
<?php include 'footer.php' ?>