<?php
include 'header.php';
include 'hizli-link.php'
?>

<!--//quick links-->
<div class="page-content">
    <!--section-->
    <div class="section mt-0">
        <div class="breadcrumbs-wrap">
            <div class="container">
                <div class="breadcrumbs">
                    <a href="index">Домой</a>
                    <a href="treatments">Лечение</a>
                    <span>Физиотерапия И Реабилитация</span>
                </div>
            </div>
        </div>
    </div>
    <!--//section-->
    <!--section-->
    <div class="section page-content-first">
        <div class="container mt-6">
            <div class="row">
                <?php include 'sidebar-menu.php' ?>
                <div class="col-md-8 col-lg-9 mt-4 mt-md-0">
                    <div class="title-wrap">
                        <h1>Физиотерапия И Реабилитация</h1>
                    </div>
                    <div class="service-img">
                        <img src="images/tedaviler/fizik-tedavi-buyuk.jpg" class="img-fluid" alt="">
                    </div>
                    <div class="pt-2 pt-md-4">

                        <p>Физиотерапия-это использование физических методов и приемов для устранения врожденных или приобретенных нарушений функций или ограничений движений в костной, нервной и мышечной системе пациента. Реабилитация означает лечение и улучшение. Физиотерапия и реабилитация; Он направлен на поддержку пациентов физически, социально и психологически, чтобы они могли продолжать свою повседневную жизнь как независимые личности. Кроме того, он пытается повысить качество жизни до максимально возможного уровня, уменьшая или устраняя боль пациента и восстанавливая утраченные или ограниченные двигательные функции.
                        </p>
                        <h4>
                            Как проводится лечебная физкультура? Каковы методы?
                        </h4>
                        <p>Физиотерапия применяется к телу с помощью внешних физических агентов (таких как горячая терапия, массаж). Это не хирургическая процедура. Не оставляет шрамов на теле. План лечебной физкультуры составляется в соответствии с диагнозом пациента. На сеансах применяется персонализированная физиотерапия. Продолжительность одного сеанса составляет примерно один час. Реабилитация, напротив, распространяется на более широкий период времени, она может занять годы.

                        <ul class="numbered-list-lg">
                            <li><b> Упражнения:</b> это один из наиболее важных методов физиотерапии. Физическая активность используется для укрепления мышц и костей в областях с функциональными ограничениями. Скелетно-мышечная система в этой области улучшается, кровообращение усиливается, а заживление тканей ускоряется благодаря персонализированным планам упражнений в соответствии со слабыми зонами пациента, осанкой и уровнем ограничения движения.</li>
                            <li><b> Гидротерапия:</b> В этом методе лечения водой применяются такие методы, как ванна с горячей водой, паровая терапия, спа, лечение морской водой.</li>
                            <li><b>Термотерапия</b>на область лечения наносят поверхностные или глубокие тепловые аппликации. Благодаря этим тепловым аппликациям кровообращение и метаболическая активность в области увеличиваются, а выздоровление ускоряется.</li>
                            <li><b>Электротерапия</b>В лечении используются электрические токи различной частоты. При подаче электрического тока на обрабатываемую область усиливается кровообращение в этой области; Мышечная слабость и боль лечатся.</li>
                            <li><b>Фототерапия</b>используются ультрафиолетовые аппликации и лазерное лечение.</li>
                            <li><b>Механотерапия</b>это метод лечения с движениями, выполняемыми с помощью механических движений. Тянущие движения применяются для растяжения тканей и расширения суставных щелей.</li>
                            <li><b>Мануальная терапия</b>это метод мануальной физиотерапии. При движениях, применяемых к суставам или мышцам, он увеличивает кровоток и движение в этой области, таким образом, он лечит боль, напряжение и мышечный спазм в этой области за короткое время.</li>
                            <li><b>Ручной лимфодренаж</b></li>

                        </ul>
                        </p>
                        <h4>При каких заболеваниях применяется лечебная физкультура и реабилитация? </h4>
                        <ul>
                            <li>Он используется при боли в теле,шеи, талии,спины,коленях и т. д. Эти боли могут быть послеоперационными, посттравматическими, неврологическими, психологическими или связанными с образом жизни.</li>
                            <li>Он используется для развития детей с проблемами церебрального паралича, называемого церебральным параличом.</li>
                            <li>Он используется для улучшения качества жизни пациентов с прогрессирующими заболеваниями нервов и мышц, такими как мышечная дистрофия, БАС, РС.</li>
                            <li>Он используется для ускорения процесса заживления таких проблем, как травмы мышц, проблемы с мениском, переломы из-за спортивных травм.</li>
                            <li>У пациентов с скованностью в суставах, которые не могут двигаться в гипсе, наложенном после переломов</li>
                            <li>При лечении отеков, развивающихся на руках и ногах у пациентов с нарушением лимфообращения</li>
                            <li>При ревматических заболеваниях</li>
                            <li>Паралич</li>
                            <li>Переломы</li>
                            <li>Грыжа</li>
                            <li>болезнь Паркинсона</li>
                        </ul>
                        <b> Особые случаи, на которые стоит обратить внимание:</b><br>
                        <p>В периоды, когда ревматические заболевания активны (суставы чувствительны, покраснели или опухли), следует проявлять большую осторожность при лечении открытых ран и участков с риском воспаления и не следует превышать рекомендации специалиста.<br><br>

                            <b> Физиотерапия и реабилитация в Турции:</b><br>
                            В нашей стране в центрах работают опытные врачи-специалисты и хорошо подготовленные терапевты, которые оснащены передовым технологическим оборудованием:
                            • Проблемы опорно-двигательного аппарата <br>
                            • Неврологические заболевания <br>
                            • Ортопедические заболевания <br>
                            • Дисфункция тазовых органов <br>
                            • Проблемы с сердцем и легкими <br>
                            • Хроническая боль <br>
                            • Инвалидность, связанная с раком <br>
                            При многих заболеваниях такой комплексный подход дает очень хорошие результаты.


                        </p>

                    </div>

                </div>
            </div>
        </div>
    </div>
    <!--//section-->
</div>
<?php include 'footer.php' ?>