<?php
include 'header.php';
include 'hizli-link.php'
?>

<!--//quick links-->
<div class="page-content">
    <!--section-->
    <div class="section mt-0">
        <div class="breadcrumbs-wrap">
            <div class="container">
                <div class="breadcrumbs">
                    <a href="index">Домой</a>
                    <a href="treatments">Лечение</a>
                    <span>Спортивная Медицина</span>
                </div>
            </div>
        </div>
    </div>
    <!--//section-->
    <!--section-->
    <div class="section page-content-first">
        <div class="container mt-6">
            <div class="row">
                <?php include 'sidebar-menu.php' ?>
                <div class="col-md-8 col-lg-9 mt-4 mt-md-0">
                    <div class="title-wrap">
                        <h1>Спортивная Медицина</h1>
                    </div>
                    <div class="service-img">
                        <img src="images/tedaviler/spor-hekimligi-buyuk.jpg" class="img-fluid" alt="">
                    </div>
                    <div class="pt-2 pt-md-4">

                        <p>Спортивная медицина использует мультидисциплинарный подход. Его можно рассматривать как отдельное сочетание основных медицинских специальностей, таких как лечебная физкультура, ортопедия, кардиология. Спортивные врачи стремятся обеспечить диагностику, лечение и реабилитацию травм, которые направляют людей всех возрастов и полов к физической активности для защиты здоровья, оценивают физическую работоспособность спортсменов-любителей или профессиональных спортсменов, которые стремятся заниматься спортом. Спортивные врачи стремятся предотвратить травмы. и травмы, которые могут возникнуть во время занятий спортом.
                        </p>

                        <div class="mt-3 mt-md-5 px-1 pt-1 pb-15 pt-md-2 px-md-4 bg-grey mb-8">
                            <div id="faqAccordion1" class="faq-accordion" data-children=".faq-item">
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem1" aria-expanded="true"><span>1.</span>Как стать спортивным врачом? Кто может заниматься спортивной медициной? </a>
                                    <div id="faqItem1" class="collapse show faq-item-content" role="tabpanel">
                                        <div>
                                            <!-- <img src="images/tedaviler/beyin-tumor.jpg" style="width: 100%; height:auto;" alt=""> -->
                                            <p>Спортивные врачи проходят 4-летнюю подготовку по специализации после 6 лет базового медицинского образования в нашей стране. После специализации ортопедии или FTR можно пройти 2-летнюю специализацию по спортивной медицине. В некоторых зарубежных странах спортивная медицина является не отдельной отраслью, а подотраслью таких специальностей, как ортопедическая хирургия, внутренняя медицина, физическая медицина и реабилитация.
                                            </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem2" aria-expanded="false" class="collapsed"><span>2.</span> В каких областях работают спортивные врачи? Каковы их обязанности?</a>
                                    <div id="faqItem2" class="collapse faq-item-content" role="tabpanel">
                                        <div>
                                            <!-- <img src="images/tedaviler/epilepsi.jpg" style="height: auto; width:100%" alt=""> -->
                                            <p>Области изучения спортивных врачей распространяются на более широкую область по сравнению с другими медицинскими специальностями. Они работают в основном в спортивных клубах, спортивных ассоциациях, спортивных федерациях, больницах, университетах и реабилитационных центрах. <br>
                                                Спортивные врачи, работающие в спортивных клубах; проводят исследования по рутинному контролю за здоровьем спортсменов, планированию тренировок и упражнений, улучшению спортивных результатов, ежедневному рациону и питанию спортсменов. Допинг-контроль, который считается неэтичным в спорте, также находится в ведении спортивных врачей. Он принимает меры предосторожности против травм, которые могут возникнуть во время упражнений, тренировок или соревнований, и готов вместе с командой здравоохранения оказать первую помощь при травмах и травмах, которые могут возникнуть в полевых условиях. Он направлен на то, чтобы как можно скорее вернуть травмированного спортсмена к его прежним показателям, и решает, когда спортсмен, который в связи с травмой находится вдали от спорта и соревнований, вернется в спорт. <br>
                                                Спортивный врач может вернуть спортсмена на матч в течение нескольких минут после оказания на поле необходимого вмешательства пострадавшему во время матча спортсмену, но травмы не всегда могут быть такими легкими. Этот период может длиться месяцами, в зависимости от степени травмы, тяжести и площади травмы, и даже при наличии необратимого повреждения спортсмен может быть не в состоянии вернуться в спорт. В этом случае обеспечение реабилитации входит в обязанности спортивного врача. <br>
                                                Спортивные врачи рекомендуют упражнения. Исследует важность физической активности для здоровья. Он регулирует физические упражнения и физическую активность пациентов, обращающихся с распространенными хроническими заболеваниями, такими как ожирение, диабет (сахарный диабет), астма и гипертония, готовит для пациента соответствующие предписания по упражнениям и регулярно следит за пациентом. Оценивает влияние физических упражнений на здоровье пациента. <br>

                                            </p>

                                        </div>
                                    </div>
                                </div>
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem3" aria-expanded="false" class="collapsed"><span>3.</span>Можно ли предотвратить травмы и травмы, вызванные спортом в повседневной жизни? Какие меры предосторожности следует предпринять? </a>
                                    <div id="faqItem3" class="collapse faq-item-content" role="tabpanel">
                                        <div>
                                            <!-- <img src="images/tedaviler/parkinson.jpg" style="width: 100%; height:auto;" alt=""> -->
                                            <p> Сегодня важность спорта для здоровой жизни понимают все. Многие люди обратились к спорту с разными целями. Те, кто хочет иметь здоровое и подтянутое тело, те, кто хочет похудеть, те, кто хочет улучшить качество своей жизни с помощью физического и психического расслабления... <br>
                                                Параллельно с увеличением числа людей, занимающихся спортом, увеличилось и количество спортивных травм. То, что делается неосознанно, может вызвать травмы и даже внезапную сердечную смерть (смерть во время или в течение 1 часа занятий спортом без какой-либо другой причины, такой как травма) при физической активности, которую человек выполняет, преодолевая свои физические ограничения, и при любой физической активности,которые считаются рискованными, следует избегать.

                                            </p>
                                        </div>
                                    </div>
                                </div>

                            </div>
                        </div>


                        <h4>Методы лечения, применяемые в спортивной медицине</h4>
                        <p> -PRP (обогащенная тромбоцитами плазма): тромбоциты, собранные путем взятия собственной крови человека и центрифугирования, вводятся в поврежденную область. <br>
                            -Сухие иглы (очень эффективны при лечении миофасциальной боли) <br>
                            -Озонотерапия <br>
                            -Физиотерапевтическая реабилитация <br>
                            -Медикаментозное лечение.

                        </p>
                        <h4>Спортивная медицина в Турции </h4>
                        <p>В последние годы в области спортивной медицины в нашей стране зафиксированы очень положительные сдвиги. <br>
                            Количество подготовленных спортивных врачей растет день ото дня. <br>
                            Кроме того, открываются объекты с передовыми технологиями и специалистами для измерения и оценки результатов спортсменов, увеличения возможностей, защиты здоровья спортсменов и, при необходимости, лечения травм. <br>
                            Ежегодно в нашу страну со всего мира приезжает множество команд и спортсменов практически всех направлений, особенно в рамках отелей и частных спортивных центров, обслуживающих регион Анталии.

                        </p>
                        <br><br><br>
                    </div>

                </div>
            </div>
        </div>
    </div>
    <!--//section-->
</div>
<?php include 'footer.php' ?>