<?php
include 'header.php';
include 'hizli-link.php'
?>

<!--//quick links-->
<div class="page-content">
    <!--section-->
    <div class="section mt-0">
        <div class="breadcrumbs-wrap">
            <div class="container">
                <div class="breadcrumbs">
                    <a href="index">Домой</a>
                    <a href="treatments">Лечение</a>
                    <span>Терапия стволовыми клетками</span>
                </div>
            </div>
        </div>
    </div>
    <!--//section-->
    <!--section-->
    <div class="section page-content-first">
        <div class="container mt-6">
            <div class="row">
                <?php include 'sidebar-menu.php' ?>
                <div class="col-md-8 col-lg-9 mt-4 mt-md-0">
                    <div class="title-wrap">
                        <h1>Терапия стволовыми клетками</h1>
                    </div>
                    <div class="service-img">
                        <img src="images/tedaviler/kok-hucre-buyuk.jpg" class="img-fluid" alt="">
                    </div>
                    <div class="pt-2 pt-md-4">
                        <h4>Что такое стволовая клетка?</h4>
                        <p> Стволовые клетки — это клетки, которые могут трансформироваться во все клетки организма и обладают способностью делиться и обновляться. Это основной строительный блок каждого органа и ткани в нашем теле. Когда стволовая клетка делится, ее копия может остаться в виде стволовой клетки или превратиться в дифференцированную клетку, такую как функциональная мышечная клетка или эритроцит. <br>
                            Наше тело содержит стволовые клетки в каждый период нашей жизни и использует их по мере необходимости. Они обеспечивают репарацию тканей и образование новых и здоровых тканей при повреждениях, вызванных заболеванием, травмой и другими причинами. Стволовые клетки в основном имеют два источника: ткани взрослого организма и эмбриональные ткани. Эмбриональные стволовые клетки — это стволовые клетки, которые обеспечивают формирование тканей и органов в утробе матери и могут дифференцироваться во все клетки. Их можно брать из пуповины и амниотической жидкости и хранить в банках клеток, а в будущем они могут стать источником стволовых клеток для пациента. <br>
                            Взрослые стволовые клетки, которые в основном используются в терапии стволовыми клетками, представляют собой стволовые клетки, обнаруженные в дифференцированных тканях организма, но еще не прошедшие стадию дифференцировки. По сравнению с эмбриональными стволовыми клетками они обладают более ограниченной способностью к дифференцировке. Взрослые стволовые клетки в основном формируют ткань, в которой они находятся. (например, костный мозг, нервная ткань, мышечная ткань). <br>
                            В прошлом считалось, что стволовые клетки в костном мозге могут производить только клетки крови, но недавние исследования показали, что из стволовых клеток костного мозга можно создавать различные типы клеток (например, сердечную мышцу).

                        </p>
                        <h4>Что можно сделать со стволовыми клетками? Где он используется?</h4>
                        <ul class="numbered-list-lg">
                            <li>Это помогает понять, как возникают болезни. Врачи-исследователи могут трансплантировать стволовые клетки из кости, нерва и т. д. с помощью внешнего стимула. может иметь более подробную информацию о том, как возникают заболевания, созревая как клетка ткани органа и следуя этой фазе созревания. (особенно рак и генетические заболевания)</li>
                            <li>Стволовые клетки в терапевтических целях могут быть заменены поврежденной тканью в организме, и ткань будет восстановлена.</li>
                            <li>Стволовые клетки можно использовать для мониторинга побочных эффектов лекарств в экспериментальных целях, для проверки их безопасности и качества в организме человека.</li>
                        </ul>
                        <h4>Терапия стволовыми клетками</h4>
                        <p>Терапия стволовыми клетками — это метод лечения, широко известный как трансплантация костного мозга. Трансплантация костного мозга сегодня является наиболее широко используемой терапией стволовыми клетками, но терапия стволовыми клетками не ограничивается трансплантацией костного мозга.


                        </p>
                        <h4>Пересадка костного мозга</h4>
                        <p> Трансплантацию костного мозга проводят при лейкозах, которые не реагируют на химиотерапию, при многих различных типах рецидивирующего рака (рецидив) и при таких заболеваниях, как апластическая анемия, когда человек не может производить собственные клетки крови.<br><br>
                            Терапия стволовыми клетками, также известная как регенеративная медицина, представляет собой процесс взятия здоровых стволовых клеток от донора-добровольца больному человеку (аллогенная трансплантация), или процесс сбора собственных здоровых клеток человека до заболевания и передачи их ему для лечения. <br><br>
                            Лечение (аутотрансплантация). Стволовые клетки их можно получить из костного мозга, циркулирующей крови и пуповины. При лечении стволовые клетки выращивают в лаборатории и стимулируют к дифференцировке в определенные типы клеток, такие как клетки сердечной мышцы, нервные клетки и клетки крови. Полученные заново настроенные клетки вводят внутривенно или непосредственно в поврежденную область. Трансплантация не всегда может дать ожидаемый результат, и в этом случае терапию стволовыми клетками можно провести повторно.

                        </p>
                        <b>Заболевания, потенциально поддающиеся лечению стволовыми клетками: </b>
                        <ul>
                            <li>Травматические повреждения спинного мозга, паралич</li>
                            <li>Диабет 1 типа (путем трансформации стволовых клеток в клетки, продуцирующие инсулин)</li>
                            <li>болезнь Паркинсона</li>
                            <li>болезнь Альцгеймера</li>
                            <li>Рак</li>
                            <li>Остеоартрит</li>
                            <li>Тяжелые ожоги, заживление ран</li>
                            <li>Лечение акне и шрамов</li>
                            <li>Морщины, возрастные шрамы</li>
                            <li>Его можно использовать при заболеваниях, требующих трансплантации органов, таких как сердечная недостаточность.</li>

                        </ul>
                        <p>В Турции клеточные продукты, которые можно трансплантировать человеку, успешно производятся по международным стандартам в лабораториях с «Хорошими производственными условиями», называемыми GMP, то есть «Надлежащей производственной практикой», и лечение проводится при вышеуказанных группах заболеваний.
                        </p>


                    </div>

                </div>
            </div>
        </div>
    </div>
    <!--//section-->
</div>
<?php include 'footer.php' ?>