<?php
include 'header.php';
include 'hizli-link.php'
?>

<!--//quick links-->
<div class="page-content">
    <!--section-->
    <div class="section mt-0">
        <div class="breadcrumbs-wrap">
            <div class="container">
                <div class="breadcrumbs">
                    <a href="index">Домой</a>
                    <a href="treatments">Лечение</a>
                    <span>Термальный Курорт </span>
                </div>
            </div>
        </div>
    </div>
    <!--//section-->
    <!--section-->
    <div class="section page-content-first">
        <div class="container mt-6">
            <div class="row">
                <?php include 'sidebar-menu.php' ?>
                <div class="col-md-8 col-lg-9 mt-4 mt-md-0">
                    <div class="title-wrap">
                        <h1>Термальный Курорт </h1>
                    </div>
                    <div class="service-img">
                        <img src="images/tedaviler/termal-spa-buyuk.jpg" class="img-fluid" alt="">
                    </div>
                    <div class="pt-2 pt-md-4">

                        <p>СПА — аббревиатура латинского происхождения. Оно образовано от инициалов «Sanus Per Aquam». Оно означает «здоровье от воды». <br>
                            СПА; это использование воды в организм человека для таких целей, как здоровье, красота и уход. Он направлен на помощь и улучшение лечения физических и психических проблем. <br>
                            История СПА-массажа восходит к римским временам. В римский период,его применяли в таких местах, как бани, с целью облегчения и отдыха вернувшихся с войны римских воинов, изнуренных и потерявших силы, и для скорейшего возвращения им прежней силы. Его популярность в Риме сначала распространилась на Европу, а затем и на весь мир. Взаимодействие с различными культурами привело к изменениям и инновациям в методах SPA, и появились различные типы приложений SPA. Использовалась морская вода, грязи, минеральные воды; обливание холодной и горячей водой, душ, распыление и т. д. Они хотели использовать целебную силу воды с максимальной эффективностью, применяя ее модифицированными способами. <br>
                            СПА продолжает сохранять свою былую популярность и сегодня, и интерес к СПА растет день ото дня. Были созданы специальные центры СПА; Кроме того, в отелях, санаториях и центрах красоты были открыты специальные спа-салоны. СПА-центр в основном состоит из сауны, паровой бани и СПА-бассейна. СПА-центры – это специально спроектированные пространства для релаксации и снятия стресса, в которых продуман каждый шаг, начиная со входа. Ароматные свечи, специальное освещение, эффектный декор и дизайн, расслабляющая музыка… <br>
                            СПА может быть правильным методом для тех, кто хочет избавиться от чувства беспокойства, вызванного скученностью в городах, стрессом и усталостью, вызванными тяжелой работой в течение длительного времени, и негативным воздействием сидячего образа жизни на организм. <br>
                            В современных СПА,после определения подходящего для человека метода водотерапии и вида массажа, в комплекс включаются натуральные целебные камни и ароматические масла, подходящие для нужд и предпочтений человека.
                        </p>
                        <h4>Термальные воды</h4>
                        <p>это природные родниковые воды с температурой от 20 до 110 °C, которые образуются самопроизвольно и продолжают свое существование в природе. Термальные воды содержат необходимые и полезные для организма минералы, соли, электролиты и радиоактивные элементы. Это источник питьевой воды. Древние греки, считавшие, что использование термальных вод для лечения физических и психологических проблем будет полезным, создавали лечебные центры вокруг термальных источников. Это можно считать вехой в развитии современного спа-туризма.</p>
                        <h4>Термальный СПА</h4>
                        <p>это метод лечения с использованием родниковой воды, поступающей из спа-центров.</p>
                        <b> В чем польза SPA-процедур для тела? Для каких целей это делается?</b>
                        <ul class="numbered-list-lg">
                            <li> • Регуляция кровообращения и быстрое удаление из организма вредных клеточных отходов.</li>
                            <li> • Ускорение метаболизма, сжигание жира и регулирование энергии тела</li>
                            <li> • При лечении проблем с кожей, таких как целлюлит (путем реструктуризации эластина в коже)</li>
                            <li> • При удалении омертвевшей кожи с тела с применением пилинга</li>
                            <li> • При лечении психологических проблем, таких как депрессия</li>
                            <li> • При лечении нарушений сна (гормоны, выделяемые стимулирующим эффектом массажа)</li>
                            <li> • При лечении ревматических заболеваний, мышечных и суставных болей</li>
                            <li> • Массажи для предотвращения боли в суставах можно применять, пока боль в суставах еще не возникла.</li>
                        </ul>
                        <p>
                            Турция, расположенная в очень богатом геотермальном регионе, имеет высокоразвитые термальные спа-центры в разных регионах. Мы входим в топ-7 стран мира по количеству и качеству лечебных вод.
                        </p>
                    </div>

                </div>
            </div>
        </div>
    </div>
    <!--//section-->
</div>
<?php include 'footer.php' ?>