<?php
include 'header.php';
include 'hizli-link.php'
?>

<!--//quick links-->
<div class="page-content">
    <!--section-->
    <div class="section mt-0">
        <div class="breadcrumbs-wrap">
            <div class="container">
                <div class="breadcrumbs">
                    <a href="index">Домой</a>
                    <a href="treatments">Лечение</a>
                    <span>УРОЛОГИЯ</span>
                </div>
            </div>
        </div>
    </div>
    <!--//section-->
    <!--section-->
    <div class="section page-content-first">
        <div class="container mt-6">
            <div class="row">
                <?php include 'sidebar-menu.php' ?>
                <div class="col-md-8 col-lg-9 mt-4 mt-md-0">
                    <div class="title-wrap">
                        <h1>УРОЛОГИЯ</h1>
                    </div>
                    <div class="service-img">
                        <img src="images/tedaviler/uroloji-buyuk.jpg" class="img-fluid" alt="">
                    </div>
                    <div class="pt-2 pt-md-4">

                        <p>Турецкие врачи, работающие в области урологии, проводят исследования по лечению заболеваний мужских и женских мочевыводящих путей и мужской репродуктивной системы. В то время как некоторые заболевания можно лечить с помощью лекарств, в некоторых группах заболеваний хирургический вариант оценивается в зависимости от состояния пациента. Наиболее распространенные урологические заболевания и методы лечения следующие:
                        </p>
                        <h4>Доброкачественная гиперплазия предстательной железы (ДГПЖ) Доброкачественное увеличение предстательной железы и методы лечения</h4>
                        <p>
                            Доброкачественная гиперплазия предстательной железы (ДГПЖ) Доброкачественное увеличение предстательной железы и методы лечения <br>
                            Доброкачественное увеличение предстательной железы, которое часто встречается у мужчин, препятствует оттоку мочи из уретры, когда оно прогрессирует, и у человека наблюдаются симптомы. В то время как доброкачественная гиперплазия предстательной железы наблюдается у каждого четвертого мужчины в возрасте до 55 лет, она наблюдается почти у половины мужчин, достигших возраста 75 лет. Лечение заболевания проводится, когда симптомы и признаки беспокоят человека. Кроме того, мужчины после 55 лет должны проходить регулярные урологические обследования и при выявлении проблем, связанных с предстательной железой, лечиться. <br>
                            При доброкачественной гиперплазии предстательной железы у больных часто возникают такие симптомы, как затрудненное мочеиспускание, снижение диуреза,частое мочеиспускание, ощущение неполного опорожнения мочевого пузыря после мочеиспускания, никтурия в ночное время. Поскольку мочевой пузырь становится более чувствительным к задержке мочи, у пациента мужского пола может быть недержание мочи. Помимо подобных жалоб при наличии опухолей мочевого пузыря, инфекции или конкрементов могут возникать боли и жжение при мочеиспускании. Наличие крови в моче (гематурия) может быть первым признаком доброкачественной гиперплазии предстательной железы. <br>
                            Во время осмотра пациента врач проводит ряд тестов, чтобы отличить ДГПЖ от стриктуры уретры, рака мочевого пузыря, камней в мочевом пузыре, нейрогенного мочевого пузыря или аномалий в области таза.

                        </p>
                        <h4>Диагностика доброкачественной гиперплазии предстательной железы</h4>
                        <p>Диагноз доброкачественной гиперплазии предстательной железы ставится с помощью физического осмотра, анализов крови и рентгенологических методов визуализации. Врач проводит детальное обследование и изучает симптомы, которые испытывает пациент. Увеличение или любая масса, которая может возникнуть в мочевом пузыре из-за задержки мочи, пальпируется в нижней части живота во время осмотра. Кроме того, размер, форму и консистенцию простаты можно точно оценить при пальцевом ректальном исследовании. Если в этой области имеется твердое пальпируемое поражение, это вызывает подозрение на рак простаты. Если есть подозрение на инфекцию мочевыводящих путей, посев мочи покажет результат. Уровни специфического антигена простаты (PSA) также следует измерять в дополнение к скринингу рака предстательной железы, который должен проводиться у мужчин старше 55 лет. Однако одних значений простатического специфического антигена (ПСА) недостаточно для диагностики рака предстательной железы или доброкачественной гиперплазии предстательной железы. Потому что это значение может увеличиться в обоих случаях.</p>

                        <h4>Как лечить доброкачественную гиперплазию предстательной железы?</h4>
                        Сужение уретры из-за доброкачественной гиперплазии предстательной железы может вызвать серьезные симптомы у пациента и требует хирургического вмешательства. Также; <br>
                        • Недостаточное опорожнение мочевого пузыря <br>
                        • Неспособность мочиться после мочеиспускания <br>
                        • Камни мочевого пузыря <br>
                        • Накопление мочи в мочевом пузыре <br>
                        • Рецидивирующие эпизоды тяжелой гематурии <br><br>
                        При жалобах больного на поражение предстательной железы, мочевого пузыря или почек лечение проводится в экстренном порядке хирургическим путем. Турецкие урологи сначала пробуют медикаментозное лечение с помощью ингибиторов 5-альфа-редуктазы и блокаторов альфа-адренорецепторов, в зависимости от степени жалоб, испытываемых пациентами с доброкачественной гиперплазией предстательной железы или раком предстательной железы. Если проблема не регрессирует, то применяются следующие хирургические варианты; <br><br>
                        • Монополярная и биполярная трансуретральная резекция простаты (ТУРП) <br>
                        • Роботизированная простатэктомия (удаление предстательной железы роботизированной хирургией) <br>
                        • Подтяжка простаты уретры (ПУЛ) <br>
                        • Трансуретральная микроволновая терапия (ТУМТ) <br>
                        • Трансуретральная игольчатая абляция простаты (ТУНА) <br>
                        • Лазерная терапия



                        <div class="mt-3 mt-md-5 px-1 pt-1 pb-15 pt-md-2 px-md-4 bg-grey mb-8">
                            <div id="faqAccordion1" class="faq-accordion" data-children=".faq-item">
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem1" aria-expanded="true"><span>1.</span>Рак простаты</a>
                                    <div id="faqItem1" class="collapse show faq-item-content" role="tabpanel">
                                        <div>
                                            <img src="images/tedaviler/prostat-kanseri.jpg" style="width: 100%; height:auto;" alt="">
                                            <p>Рак предстательной железы является наиболее распространенным типом рака у мужчин. Он занимает второе место по смертности от рака. <br>
                                                Простата – это орган у мужчин размером с грецкий орех, расположенный под мочевым пузырем и вырабатывающий секреты, необходимые для репродуктивной деятельности. <br>
                                                В запущенных случаях может распространиться на окружающие ткани. <br>
                                                В диагностике используются такие методы, как исследование простаты, анализ ПСА, мультипараметрическая МРТ простаты и биопсия. <br>
                                                В лечении успешно применяются методы тулиевого лазера, фокусного хифу, нано-ножа и роботизированной хирургии. <br>
                                                В соответствующих случаях также могут применяться лучевая терапия (облучение) и химио-гормонотерапия (лекарственные препараты).

                                            </p>
                                        </div>
                                    </div>
                                </div>
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem2" aria-expanded="false" class="collapsed"><span>2.</span> Рак почки</a>
                                    <div id="faqItem2" class="collapse faq-item-content" role="tabpanel">
                                        <div>
                                            <img src="images/tedaviler/bobrek-kanseri.jpg" style="width: 100%; height:auto;" alt="">
                                            <p> На почечно-клеточный рак (ПКР) приходится 90 процентов случаев рака почки. <br>
                                                На его долю приходится около 2,5% всех раковых заболеваний. В основном это наблюдается у пациентов мужского пола старше 50 лет. <br>
                                                Симптомы могут проявляться в виде крови в моче, ощущения массы в области почек и сильной боли в поясничной области. <br>
                                                В диагностике; УЗИ, компьютерная томография (КТ) и МРТ являются рекомендациями. <br>
                                                Когда требуется более подробная информация, также применяется метод биопсии. <br>
                                                Эффективным методом лечения является хирургическое вмешательство, и рак устраняется путем сохранения как можно большего количества нормальной ткани почки. Сегодня роботизированная хирургия Да Винчи дает большие преимущества пациентам и врачам в хирургии.

                                            </p>

                                        </div>
                                    </div>
                                </div>
                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem3" aria-expanded="false" class="collapsed"><span>3.</span>Рак мочевого пузыря</a>
                                    <div id="faqItem3" class="collapse faq-item-content" role="tabpanel">
                                        <div>

                                            <img src="images/tedaviler/meshane-kanseri.jpg" style="width: 100%; height:auto;" alt=""> <br><br>
                                            <center>
                                                <h4 style="color: #34afe4;"> Рак мочевого пузыря и варианты лечения</h4>
                                            </center>
                                            <p>Мочевой пузырь представляет собой мышечный полый орган в нижней части живота, в котором хранится моча. Предшественники рака в мочевом пузыре обычно начинаются в уротелиальных клетках. Уротелиальные клетки обнаруживаются не только в мочевом пузыре, но также в почках и мочеточниках. Заболевание, как правило, диагностируется на ранней стадии и успешно лечится турецкими врачами. </p>
                                            <center>
                                                <h4 style="color: #34afe4;">Каковы симптомы и причины рака мочевого пузыря?</h4>
                                            </center>
                                            <p>Рак возникает, когда мутации развиваются в ДНК, обнаруженной в клетках рака мочевого пузыря. Аномальные клетки проникают в нормальные ткани организма и образуют там опухоль. Со временем он может метастазировать в отдаленные органы. Типы рака мочевого пузыря различаются в зависимости от типа клеток. Карцинома уретры, плоскоклеточный рак и аденокарцинома являются основными типами рака мочевого пузыря. Симптомы заболевания включают;</p>
                                            <ul>
                                                <li>Кровь в моче</li>
                                                <li>Частое мочеиспускание</li>
                                                <li>Болезненное мочеиспускание</li>
                                                <li>Боль в области спины.</li>
                                            </ul>
                                            <p>
                                                Хотя заболеваемость раком мочевого пузыря во всем мире ниже, чем другими видами рака, следует соблюдать осторожность в отношении факторов риска.
                                            </p>
                                            <ul>
                                                <li>Курение</li>
                                                <li>Прогрессирование возраста</li>
                                                <li>Мужской пол</li>
                                                <li>Воздействие химических веществ</li>
                                                <li>Лекарства, используемые для лечения рака, такие как циклофосфамид.</li>
                                                <li>Лучевая терапия области таза</li>
                                                <li>Хронические инфекции мочевого пузыря</li>
                                                <li>Предыдущая онкологическая история человека и наличие рака в семье являются одними из основных известных факторов риска.</li>
                                            </ul>
                                            <center>
                                                <h4 style="color: #34afe4;">Диагностика и лечение рака мочевого пузыря</h4>
                                            </center>
                                            <p>Чтобы диагностировать рак мочевого пузыря, врач часто проверяет орган, вставляя через уретру небольшую узкую трубку, называемую цистоскопией. При наличии подозрительного поражения отсюда берется образец (биопсия) и отправляется в патологоанатомическую лабораторию. Цитология мочи, то есть клеточное исследование и анализ образца мочи, очень важны в диагностике рака мочевого пузыря. Компьютерная томография или ретроградная пиелография, являющиеся визуализирующими методами, очень полезны в диагностике. <br><br>
                                                После установления диагноза рака мочевого пузыря врач может применить хирургический метод лечения в зависимости от степени. Во время операции хирург помогает обеспечить полное излечение, удаляя раковые клетки. Было показано, что лечение внутрипузырной химиотерапией эффективно только при низких стадиях рака мочевого пузыря. Кроме того, очень полезны методы системной химиотерапии, лучевой терапии и иммунотерапии.

                                            </p>
                                        </div>
                                    </div>
                                </div>

                                <!-- <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem4" aria-expanded="false" class="collapsed"><span>4.</span>Karaciğer Kanseri</a>
                                    <div id="faqItem4" class="collapse faq-item-content" role="tabpanel">
                                        <div>

                                            <img src="images/tedaviler/karaciger-kanseri.jpg" style="width: 100%; height:auto;" alt=""> <br><br>
                                            <p>Karaciğer kanserleri karında şişkinlik, ciltte sararma, kaşıntı, sağ tarafta sırta vuran ağrı, kilo kaybı, iştahsızlık, ateş, geceleri terleme gibi bulgularla ortaya çıkar. <br><br>
                                                Tanı ultrasonografi, bilgisayarlı tomografi(CT) ve manyetik rezonans(MR) ile konulabilir. <br><br>
                                                En etkili tedavi yöntemi cerrahidir. Diğer tedavi yöntemleri; kemoterapi, radyoterapi, tümörün yakılması(ablasyon) veya nükleer tıp tedavileridir.

                                            </p>
                                        </div>
                                    </div>
                                </div>

                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem5" aria-expanded="false" class="collapsed"><span>5.</span>Pankreas Kanseri</a>
                                    <div id="faqItem5" class="collapse faq-item-content" role="tabpanel">
                                        <div>

                                            <img src="images/tedaviler/pankreas-kanseri.jpg" style="width: 100%; height:auto;" alt=""> <br><br>
                                            <p>Pankreas kanseri teşhis ve tedavisi zor bir kanser türüdür. <br><br>
                                                Daha çok 60 yaş üstü kişilerde görülmektedir. <br><br>
                                                İlk evrelerde belirti gözükmeyen, sinsi bir kanser türüdür. <br><br>
                                                Karnın üst bölgesinde bir rahatsızlık hissi ve iştahsızlık görülür. <br><br>
                                                Kan testleri, PET taraması, ultrasonogrofi, MR en aydınlatıcı tanı yöntemleridir. <br><br>
                                                Başka bölgelere yayılmadan teşhis edilmiş ise ve hastanın durumu uygunsa cerrahi müdahale birincil tedavi şeklidir. <br><br>
                                                Pankreas kanseri cerrahisinde kullanılan Whipple yöntemiyle, safra kesesi ve safra kanalının bir bölümü, pankreas yakınlarındaki lenf yolları, pankreasın baş ve gövde kısmı, ince bağırsağın duodenum bölümü ve midenin bir bölümü alınır. Teknik olarak zor bir yöntem olan Whipple ameliyatını bu alanda uzmanlaşmış cerrahlarımız başarıyla yapmaktadır.


                                            </p>
                                        </div>
                                    </div>
                                </div>

                                <div class="faq-item">
                                    <a data-toggle="collapse" data-parent="#faqAccordion1" href="#faqItem6" aria-expanded="false" class="collapsed"><span>6.</span>Kolon ve Rektum(Kolorektal) Kanserleri</a>
                                    <div id="faqItem6" class="collapse faq-item-content" role="tabpanel">
                                        <div>

                                            <img src="images/tedaviler/kolon-kanseri.jpg" style="width: 100%; height:auto;" alt=""> <br><br>
                                            <p>En çok yaşam kaybına sebep olması ve dünyada her yıl yaklaşık bir milyon kişide tanısı konması nedeniyle çok önemli bir kanser türüdür. <br><br>
                                                Kadın erkek arasında görülme sıklığı açısından fark yoktur. <br><br>
                                                Kolorektal kanserlerin başlangıcı bağırsak içindeki polip adını verdiğimiz hücre büyümeleridir. Başlangıçta hiçbir belirti vermeyen polipler kanserleşmeye başladıkça; <br><br>
                                                • Kabızlık veya ishal şeklinde dışkılama değişiklikleri <br>
                                                • Kansızlık <br>
                                                • Dışkıdan kan gelmesi <br>
                                                • Karın ağrısı, iştahsızlık ve kilo kaybı, yakınmalarına sebep olurlar. <br><br>
                                                Tanıda; <br><br>
                                                • Kolonoskopi sırasında alınan örneklerin patolojik incelenmesi <br>
                                                • Kan testleri <br>
                                                • Dışkıda gizli kan tetkiki <br>
                                                • Bilgisayarlı tomogrofi(CT), ultrasonografi, manyetik rezonans (MR), PET taraması gibi yöntemler kullanılır. <br><br>
                                                Cerrrahi, kemoterapi ve radyoterapi en sık kullanılan tedavi yöntemleridir. Cerrahi tedavide laparoskopik ve robotik girişimler başarıyla uygulanmaktadır. <br>
                                                Uygun vakalarda kemoterapi ilaçları ve bazı hedefe yönelik ilaçlar kullanılmaktadır. <br>

                                            </p>
                                        </div>
                                    </div>
                                </div> -->

                            </div>
                        </div>

                        <div class="pt-2 mb-2">
                            <h5>Как лечится мужское бесплодие? </h5>
                            <p>Примерно одна из каждых 7 пар в мире бесплодна. Статус бесплодия относится к неспособности иметь детей, несмотря на частые и незащищенные половые контакты в течение одного года. Почти половина пар, которые не могут иметь детей, лечатся от мужского бесплодия. <br>
                                Причины мужского бесплодия <br>
                                Проблема бесплодия у мужчин и процесс ее лечения предполагают более сложный путь, чем у женщин. Для мужчины чтобы иметь ребенка нужно <br><br>
                                • Иметь возможность производить сперму здоровым способом <br>
                                • Транспорт произведенной спермы в жидкость, называемую спермой. <br>
                                • Наличие достаточного количества сперматозоидов в сперме <br>
                                • Сперматозоиды должны быть функциональными и подвижными. <br><br>
                                Упомянутые выше причины бесплодия включают мужское варикоцеле, инфекции, проблемы с эрекцией, антитела, атакующие сперматозоиды, опухоли, наличие неопустившегося яичка, дисбаланс гормонов, аномалии канальцев, несущих сперму, хромосомные заболевания, эректильную дисфункцию, глютеновую болезнь, предшествующие операции, такие как вазэктомия, а некоторые включают лекарства. Примерами экологических причин являются промышленные химические вещества, воздействие тяжелых металлов, таких как свинец, радиация или рентгеновские лучи, а также перегрев яичек. <br>
                                Среди факторов риска; <br><br>
                                • Курение и употребление алкоголя <br>
                                • Избыточный вес <br>
                                • Прошлые инфекции <br>
                                • Травматические состояния яичек <br>
                                • Хронические заболевания, такие как серповидноклеточная анемия <br>
                                • Включает лечение рака.

                            </p>
                            <br>



                        </div>
                    </div>
                </div>

            </div>
        </div>
    </div>
</div>
<!--//section-->
</div>
<?php include 'footer.php' ?>